[
        {
            "id": "P001",
            "name": "Andrés",
            "lastName": "Zelada",
            "alias": "Vimes",
            "bio": "Andrés Zelada nació en Madrid en 1989. Siempre le gustó leer, así que de adolescente le dio por decir «¡Pues yo también puedo, ea!», y se puso a juntar palabras con intención de formar oraciones y, con ellas, relatos. Luego lo dejó, luego lo retomó y así hasta hoy. Tiene una cuenta de Twitter en la que opina de cosas (@aVersIMEduraS, más conocida como Vimes) y un blog, Mil elefantes se han posado, en el que publica un relato cada mes.\r\nTiene publicados, entre otros, los relatos «La calle de la serpiente», en la antología La otra fantasía medieval (2019), «Gafas negras: Demencia» (2020) en la serie Tiburtina de la editorial Cerbero, y «Engranaje defectuoso» en el Visiones 2020. También tiene publicada una novela corta, Pollo en pepitoria, en la editorial Cerbero.\r\nEs concebollista, y sin embargo buena persona"
        },
        {
            "id": "P002",
            "name": "Laura",
            "lastName": "Tárraga",
            "bio": "Laura Tárraga (Alcoy, 1994) se dedica a madrugar para enfrentarse al mundo. Es escritora, editora, copywriter, podcaster y fundadora de la plataforma para escritores «Literatura juvenil para escritores», en la que enseña junto a otras escritoras profesionales todos los entresijos del sector editorial. Entre sus obras publicadas puedes encontrar «Infortunium» (autopublicada, 2017); «El Imperio del sueño» (Nocturna Ediciones, 2018), «Entre vidas» (autopublicada, 2019), «Hijos del dolor» (Ediciones Freya, 2021) y «El Idioma de la guerra» (Ediciones Freya, 2021). Puedes encontrarla en sus redes sociales como @LauraTarraga__, excepto en Tiktok que es @lauratarraga4 y en Twitch que la encuentras como LauraTarraga"
        },
        {
            "id": "P003",
            "name": "Adella",
            "lastName": "Brac",
            "bio": "Adella Brac es escritora de fantasía juvenil y lectora profesional. Ama las historias de personajes que buscan su lugar en el mundo. Ha escrito cuatro novelas de fantasía juvenil; La leyenda de Bellasombra, La historia de Tilansia, La biblioteca de los libros olvidados (a cuatro manos con Jessica Galera Andreu) y Hadas errantes. Y una de fantasía urbana; El don de Haziel. En todas ellas encontrarás aventuras, magia y un poquito de amor. Web: https://adellabrac.es/\r\nTwitch: https://www.twitch.tv/adellabrac\r\nTwitter: https://twitter.com/adellabrac/\r\nInstagram: https://www.instagram.com/adellabrac/\r\nFacebook: https://www.facebook.com/adella.brac/\r\nPinterest: https://www.pinterest.es/adellabrac/"
        },
        {
            "id": "P004",
            "name": "Roberto",
            "lastName": "López-Herrero",
            "bio": "Roberto López-Herrero es un ex guionista de radio y TV metido a junta-letras. En los noventa, además de presentar y dirigir un programa de radio llamado \"Comics Conexxion\" que fue finalista a los Ignotus en 1994 y que perdió ante la brillante \"Acción Mutante\" de Alex de la Iglesia, creó el juego de rol \"Superhéroes INC.\". Pasaron veinte años hasta que en 2013 autopublicó su primera novela, con el enigmático título de \"Antonio mató a Luis en la cocina con un hacha porque le debía dinero\", una sátira de las novelas policiacas suecas tan en boga en ese momento. Tras ella llegaron \"Normal\" (Suma de Letras, 2016) y \"N Mundos - Mundo Pequeño\" (La Esfera de los Libros, 2019) primer parte de una saga de fantasía en un universo steampunk que le ha valido el reconocimiento de la crítica y el público y el sobrenombre de \"El Tolkien de Hacendado\". Actualmente trabaja en la continuación \"N Mundos - Mundo Oscuro\" y en un libro de \"Relatos de los N Mundos\" donde explora aquellas otras historias que deben ser contadas en otro momento porque Michael Ende lo dejó traumatizado de pequeño.\r\nTwitter: @RobertoLopezH\r\nBlog: https://nmundos.home.blog"
        },
        {
            "id": "P005",
            "name": "Seanan",
            "lastName": "McGuire",
            "bio": "Seanan McGuire escribe cosas. A veces cuesta que pare. Desde su debut en 2009, ha escrito más de cincuenta libros e incontables relatos. No duerme mucho. Fue la autora de GHOST-SPIDER para Marvel Comics durante dos años. A Seanan le habría gustado poder estar en la HispaCón en persona. Le encanta el queso español."
        },
        {
            "id": "P006",
            "name": "Celia",
            "lastName": "Arias Fernández",
            "bio": "Celia Arias es licenciada en Filología Hispánica y titulada como correctora ortotipográfica y de estilo. Desde hace más de seis años conjuga su pasión por la escritura de novela juvenil con los diferentes servicios literarios que ofrece en su web. Además, imparte cursos de formación para escritores en distintas plataformas como Marketing online para escritores o Club de Escritores. También lleva adelante un blog donde publica artículos y guías relacionados con la escritura.\r\nA principios de 2021, en conjunto con otros autores, lanzó Escribir y publicar una novela (MOLPEditorial). Además, ha publicado el libro Cómo no escribir una novela juvenil, un manual que aborda distintos errores de escritura y cómo solucionarlos.\r\nHasta la fecha, ha autopublicado varias novelas de fantasía juvenil: Lumen (2017), de la que nace una novela corta llamada Alianzas, y Aeteria (2020), la primera parte de una bilogía. \r\nWeb: celiaariasfernandez.com\r\nInstagram: @celiaariasfernandez\r\nFacebook y Twitter: @celiaariasf"
        },
        {
            "id": "P007",
            "name": "Juan",
            "lastName": "Pascual Martínez",
            "bio": "Juan Pascual Martínez se licenció en Filología Inglesa por la Universidad de Málaga, donde en la actualidad imparte docencia como profesor asociado del Departamento de Traducción e Interpretación. Combina la docencia con su trabajo como traductor autónomo, que realiza desde 1996. Se especializa en la traducción editorial, con más de ciento cuarenta obras traducidas en géneros tan diversos como la ciencia ficción, la fantasía, la novela romántica, de terror o policíaca.\r\nEntre esas obras destacan títulos como Podemos fabricarte o Los jugadores de Titán, de Philip K. Dick, El emperador goblin, de Katherine Addison, Confesiones de una sumisa, de Sophie Morgan, Listo para sostenerle si se cae, de Neil Bartlett, Al acecho, de Jack Ketchum, La red oscura, de Dean Koontz o los últimos relatos inéditos del ciclo de Terramar, de Ursula K. Le Guin. \r\nTambién sufre una tesis sobre la traducción de la obra de Philip K. Dick."
        },
        {
            "id": "P008",
            "name": "Diego",
            "lastName": "Salcedo",
            "bio": "Pamplona, 1973. Empresario de profesión, estudió Filología Hispánica en la Universidad Complutense de Madrid. Fabulador por vocación, escribe por afición, sobre todo literatura de género.Su primera novela, Recuerda olvidarme, se publicará en julio de 2021, en Insomnia Ediciones dentro de la colección A la Caza de las Novelletes.\r\nHa publicado varios relatos en antologías, entre las que destacan: ¡Tú la llevas! en Visiones (2015), la antología que publica la AEFCFT, Mundo Perdido (2018), para Sueños de la Gorgona 1, Ritos de Sangre, en el sello Gorgona Pulp, Recuerda Olvidarme (2019), en Insomnia Ediciones para la antología «A la caza de lo invisible», un homenaje a H.G. Wells, La puerta de Burgundia (2019), para Antología Espadas Salvajes, de Area Pulp, El piloto ludita (2019), para el número 7 de la revista Windumanoth, La biblioteca y El viajero (2021), para Calabazas en el Trastero en las antologías de Coleccionistas y Otras Dimensiones, respectivamente, Estación Barataria (2020), finalista del VI Premio Homocrisis de Ciencia Ficción, La nueva magia y El imperio de la sangre (2021), en la revista Tentacle Pulp, El hombre de la luz (2021), relato coganador del concurso Más Allá de la Muerte de ww.fabulantes.com.\r\nTwitter: @Arriezu"
        },
        {
            "id": "P009",
            "name": "Héctor",
            "lastName": "Vielva",
            "bio": "Héctor Vielva es coordinador de la Cátedra de Literatura Fantástica y Mitopoiesis (@LitFanMit) y reseña para la revista Tártarus. Ha publicado relatos en las revistas Droids & Druids y Exocerebros y en las antologías \"VIII Homenaje a J. W. Polidori\" (Saco de Huesos) y \"Noches Verdes\" (Islas de Papel y Tinta). Recientemente, su relato \"The Legend of Hamolga\" ha sido publicado en la revista The Mythic Circle de la Mythopoeic Society. Comparte sandeces y ocurrencias a partes iguales en Twitter como @mitopoetico"
        },
        {
            "id": "P010",
            "name": "Javier",
            "lastName": "Font",
            "bio": "Farmacéutico, cuentista a tiempo parcial, padre de dos cocodrilos. Javier Font adora a Chiang, Delibes, Liu y Borges por encima de todas las letras y mezcla en sus relatos la fantasía, la ciencia ficción y el género negro. Ha publicado sus cuentos en revistas como Supersonic (Nº11 y Pátreon de la misma), Windumanoth (Nº1) o la web Libros Prohibidos; también está presente en la antología Efeméride de editorial Premium. Ha escrito y editado dos novelas cortas: «No quedan hombres justos en Sodoma» y «Huero». Buena parte de sus relatos fueron agrupados en una colección propia llamada «Las piedras que lloramos» y próximamente aparecerá también en la convocatoria #barriopunk de editorial Cazador de ratas y en la edición del premio Pragma de la fundación Asimov donde obtuvo un accésit con la obra «Madre Robot». Para charlar pueden encontrarlo fácilmente en la luna, en Twitter (@MundoMiscible) o en el blog www.mundomiscible.com. No se hace responsable de las opiniones vertidas por los pájaros que anidan en su cabeza. "
        },
        {
            "id": "P011",
            "name": "Laura S",
            "lastName": "Maquilón",
            "bio": "Laura S. Maquilón es diseñadora y correctora profesional. Ha publicado relatos en revistas como SuperSonic o La gran belleza y en antologías como Iridiscencia (La maldición del escritor), Actos de F. E. (Ed. Cerbero) o Atrasis vol. III: Cuentos de nueva fantasía (Ed. Triskel). En solitario ha publicado dos novelas cortas: Izahi, a tus hijas (Ed. Hati) y El pasado es un cazador paciente (Ed. Sportula). En 2016 se embarcó en el proyecto de La Nave Invisible, portal dedicado a visibilizar a las escritoras de fantasía, ciencia ficción y terror. Participó en la fundación de la iniciativa #LeoAutorasOct y formó parte del jurado del I Premio Ripley. También ha sido redactora en Libros Prohibidos y editora en Windumanoth. "
        },
        {
            "id": "P012",
            "name": "Marco",
            "lastName": "Granado",
            "bio": "Nació en Burgos en 1964, dentro de una familia de libreros. Eso no quiere decir que haya leído mucho o que escriba bien. Solo que le gustaría tener más libros de los que caben en una casa normal.\r\nSe formó en la Escuela de Escritores de Burgos con Jesús Pérez, para quién solo tiene buenas palabras y pocos gerundios.\r\nCentrado en la SF y el terror, se pueden leer relatos suyos en las antologías \"Visiones 2015\", \"El mercader de Venus II\" (Con Pluma y Pixel), \"Kalpa V\" (de CYLCON) y especialmente en el blog de CYLCON (la hermana castellano-leonesa de Pórtico) y Tentacle Pulp. Además ha obtenido algún premio (el Terbi 2014 con El comienzo de algo grande y el 2º de la convocatoria de Altavoz Cultural para \"El Tercer ombligo de Cerbero\", con Motel).\r\nLe gusta el humor, cuando la historia lo permite, y odia las trampas al escribir. En la magia, en el terror y en la vida hay reglas. Si un vampiro muerde, morderá siempre. No se le pasarán las ganas para que una valiente heroína pueda huir.\r\nQuizás algún día acabe la novela que está escribiendo. No le corre prisa. Total, para entonces solo quedarán zombies."
        },
        {
            "id": "P013",
            "name": "Néstor",
            "lastName": "Román",
            "bio": "Néstor (antes Esther) Román es un poco de todas partes, pero sobre todo de Alemania y España. Traduce, escribe, diseña y, si hace falta, te fríe un huevo. Después de muchos tumbos, se ha quedado en Granada, donde planea vivir.\r\nEscribe terror, fantasía y ciencia ficción en inglés y en castellano, en el formato relato corto. Se le puede leer en Twitter en @enelke, pero sus publicaciones están, entre otras, en Herstóricas de LES, la antología Maldita la gracia, o Libros Prohibidos. Vive con su mujer, su bebé y su perro, rodeado de plantas y frascos de botica."
        },
        {
            "id": "P014",
            "name": "Sara",
            "lastName": "Sacristán",
            "bio": "En esta línea temporal, Sara Sacristán Horcajada (Madrid, 1986) estudió Geología y Teoría de la Literatura en la Universidad Complutense y tras varios años en la investigación, trabaja como profesora de ciencias naturales en un instituto de Móstoles (Madrid). Siempre ha intentado unir sus dos pasiones, la literatura y la ciencia, en cada historia que escribe. Su relato El espacio que ocupan las palabras (Sportula, 2017) ganó el premio Avalón de Relato Fantástico 2010 y su novela corta El jardín de infancia (Editorial Cerbero, 2019) ganó el XXIII Certamen Literario Alberto Magno de Ciencia Ficción. Otros de sus relatos aparecen en antologías y colaboraciones, como Horizonte de sucesos (Antología de Ciencia Ficción, Fantasía y terror Visiones 2012) o Plasticidad (Diseña y estructura tus personajes a nivel experto, 2021). \r\nEn otra línea temporal, es muy probable que Sara sea la malvada dictadora de un mundo postapocalíptico y distópico.       "
        },
        {
            "id": "P015",
            "name": "Claudio",
            "lastName": "Amodeo",
            "bio": "Claudio Amodeo nació en Buenos Aires, en 1977, y ya lleva dos décadas de trabajo en el mundo literario. Nació en una familia de clase media que le brindó todo lo que estuvo a su alcance, pero fundamentalmente, una colección de bolsilibros Bruguera y de revistas Nueva Dimensión, que sembraron muy profundo su afición por el género.\r\nInició sus pasos en la revista Axxón, y publicó en muchas otras como Alfa Eridiani, Axolotl, NM, Próxima, Tauzero, Galaktika y ScifiWorld.\r\nParticipó en las antologías Axxón Anuario I (Axxón, 2006), Visiones (AEFCFT, 2008 y 2015), Fabricantes de Sueños (AEFCFT, 2008), Un Portal de Palabras 2 (Grupo Ajec, 2008), Calabacines en el Ático (Saco de Huesos, 2014), Tiempos Oscuros (miNatura, 2014), El Abismo Mecánico (Cápside, 2015), Peón Envenenado (Puertabierta Ediciones, 2016).\r\nHa participado en numerosos certámenes literarios. En su palmarés aparecen los premios Terbi 2017 y Alfa Eridani 2014, y los finalistas Domingo Santos 2009 y 2013, Avalón 2012 y Alberto Magno 2011, entre otros.\r\nLleva publicadas tres compilaciones de relatos: Cuatro Monedas (2018), Fiebre Eterna (2018) y Affinity (2019). Además, ha publicado junto con sus hijas Bianca y Guadalupe, la novela juvenil Matemáticas Asombrosas (2019)."
        },
        {
            "id": "P016",
            "name": "Alberto",
            "lastName": "Sepúlveda",
            "bio": "Alberto Sepúlveda Ortega (Móstoles, 1993). Graduado en Periodismo y Comunicación Audiovisual. Máster en Teoría y Crítica de la Cultura en la Universidad Carlos III. Trabajó en el mundo editorial como ayudante de comunicación y actualmente es librero. Apasionado de la lectura y la escritura, ha tenido la suerte de colaborar en diversas antologías, fanzines y saraos literarios.\r\nSu cuento Arturo tiene un arma puede leerse en el nº99 de “La bolsa de pipas”, editada por Sloper, y ha aparecido en la antología Cuentos y bestias de la editorial Funambulista y en el libro de relatos Shorai, editado por Pulpture. Es coautor del fanzine Hay un ‘piii’ y un ‘ffff’ dentro de mi cabeza y varios de sus relatos pueden leerse en medios digitales como La Penúltima o Drugstore Magazine y en fanzines como ¡Urge! Le encantan las series, los cómics, todos los tipos de queso y creer en un futuro insumiso. "
        },
        {
            "id": "P017",
            "name": "Eva",
            "lastName": "García Guerrero",
            "bio": "Eva G. Guerrero nació en Valencia, donde estudió Geografía e Historia especializándose en arqueología. Ha trabajado en el Museo de Etnología de Valencia y de profesora de secundaria impartiendo arte e historia. Comenzó a escribir hace una década. Ha publicado varios relatos en las antologías: Antes de Akasa Puspa (2015) coordinada por Juan Miguel Aguilera, editorial Sportula, e Ins-omnium 2016 y 2017, editorial ACEN. Primer premio en el II concurso literario de relatos Pascual Enguídanos 2016. Finalista del II certamen Cápside-Cificom 2016. Pertenece al grupo de escritoras del género de lo extraordinario Proyecto Artemisa con las cuales ha publicado el libro de relatos: Siete máscaras de Kelonia editorial. Cocreadora del podcast Artemusas 2020. Finalista del II Premio Ripley de ciencia ficción y terror 2018. Seleccionada para la antología Visiones 2018 de la AEFCFT, con el relato El primer día del Mundo. Ha participado como autora de relatos en Ácronos, de acero y sangre, de Apache libros, y Tormenta e ímpetu, de editorial Tinta púrpura. Ha publicado relatos en la revista Tártarus, y en la revista Mordedor.\r\nHuella 12 es su primera novela publicada con Apache libros."
        },
        {
            "id": "P018",
            "name": "Ibán",
            "lastName": "Sánchez",
            "bio": "Nacido en Murcia en 1985, se licenció en Ingeniería de Telecomunicaciones en la Universidad Politécnica de Cartagena y desde entonces ejerce como consultor informático. Una vida que, como puede verse, poco o nada tiene que ver con la labor de dar forma a historias sobre blanco y negro. Sin embargo, una afición temprana por cuentos y tebeos han hecho que tenga una necesidad imperiosa de tener siempre un libro a medio leer y un sinfín de historias por contar. Tiene publicadas dos novelas de una trilogía que espera acabar pronto: El museo de la lluvia (Editorial Tandaia, 2016) y Los niños olvidados (Autopublicada, 2019), junto con un relato titulado Kiba (Katana y brujería, 2020).\r\nPara él, escribir es como tener un superpoder porque puede provocar emociones en alguien solamente con leer aquellas palabras que ha puesto en un orden determinado. Es una habilidad increíble que no piensa dejar de entrenar."
        },
        {
            "id": "P020",
            "name": "José Ángel",
            "lastName": "Menéndez Lucas",
            "bio": "José Ángel Menéndez Lucas suele publicar bajo el nombre J. A. Menéndez. Tiene un par de títulos universitarios pero donde maceró su vocación narrativa fue trabajando en varias revistas, algunas generalistas y otras especializadas en ciencia ficción.\r\nSu actual ocupación como diseñador narrativo le ha llevado a participar en la creación de cómics, cortometrajes, videojuegos y las inevitables manifestaciones literarias más tradicionales. Sus obras más conocidas se enmarcan dentro de la ciencia ficción pero no le hace ascos a ningún género que le motive a teclear.\r\nHa ganado o quedado finalista en un puñado de premios, desde guión a novela, entre los que destacan sus tres premios Alberto Magno."
        },
        {
            "id": "P021",
            "name": "Yaiza",
            "lastName": "Carrasco",
            "bio": "Nació en Alicante en 1993 y ha vivido casi toda su vida esta ciudad. En la universidad estudió Español: Lengua y Literaturas y ahora se gana el pan enseñando español como lengua extranjera. De pequeña le decían que cuando creciera dejaría de interesarle la literatura fantástica y al final lo que ocurrió fue que con el tiempo añadió a su biblioteca la ciencia ficción y el terror. Además de lectora es escritora, ya sea de reseñas y artículos para La Nave Invisible y Libros Prohibidos o de historia de ficción. Sus relatos se pueden encontrar en antologías como Fandom of our Own, Empotradoras o La enciclopedia de animales poco convencionales. "
        },
        {
            "id": "P022",
            "name": "Manuel",
            "lastName": "Ortiz",
            "bio": "Manuel Ortiz Botella (Alicante, 1991) es biólogo y doctor en recursos naturales y medioambiente. Escribe desde siempre, pero se lo toma en serio desde no hace tanto. Aparece con cuentos de fantasía en las antologías Empotradoras (editada por Alister Mairon y Virginia Buedo, 2019), Amor al otro lado del charco (Amanecer, 2020) e Insomnes hasta el amanecer (Insomnia, 2020). También autopublica textos en la plataforma Lektu y reseñas en su blog Los árboles hablan latín. Participó en la antología Fandom Of Our Own: There was only one bed (autopublicada, 2020) como jurado y editor y quedó finalista en el Premio Domingo Santos de relato 2020 (Pórtico, 2021) con el cuento «Tierra roja, verde aceituna». Le gustan las oraciones cortas, el agua salada y tener las manos metidas en la tierra. Está harto de ser millennial, pero lo lleva con orgullo."
        },
        {
            "id": "P023",
            "name": "Aitor",
            "lastName": "Díaz",
            "bio": "Aitor Díaz es ingeniero y escritor. Aúna ambas facetas en la creación literaria a través de cuentos y novelas de género fantástico (terror, ciencia ficción, etc.). Forma parte de la décima promoción del Máster de Narrativa de la Escuela de Escritores (2018-2020) y de la primera promoción del Curso de Especialización en la Enseñanza de la Escritura Creativa (2020-2021), impartido por la Escuela de Escritores y la Universidad de Alcalá. Coordina y participa diversos podcasts de difusión artística, como Friki Planet u 80 Mundos el poscat. Ha publicado cuentos en La Rompedora y otras plataformas digitales como Cuarto Blanco o Centauros de Orión, y actualmente trabaja en la publicación de su próxima antología de cuentos de terror y realismo maravilloso: Tabarca. Ha impartido diversos talleres de escritura creativa en su ciudad natal, Alicante, la mayoría de ellos enfocados al relato breve y los géneros fantásticos. Entusiasta de la literatura, cine, cómic, y cualquier otra disciplina artística que transgreda los límites de la realidad. Y apasionado, aún más, de la enseñanza creativa"
        },
        {
            "id": "P024",
            "name": "Irene",
            "lastName": "Robles",
            "bio": "Irene Robles (Alicante, 1992). Ha escrito y autoeditado varias obras: Último tren a la Tierra (2014), La noche perpetua (2015) y Piel metálica (2017), novelas de género sci-fi. También ha publicado «La tierra prometida» (2019), un relato postapocalíptico con ilustraciones, y Trans XYQ (2021, Apache Libros), una novela juvenil de ciencia ficción que trata la identidad.\r\n«Verde, el mal tiene muchas formas» (2018) es su primer relato de terror y fantasía paranormal. «Nosotros llegamos primero» (2020) es un relato space opera con una tripulación muy peculiar y el cuento distópico «Matrícula de amor» (2021) ha sido publicado en la revista Opportunity. Todas estas obras están disponibles en la plataforma digital Lektu.\r\nFue seleccionada para la antología de relatos de ciencia ficción Alucinadas III en 2017 con el cuento «Realidad 10.4.2» y para la publicación Visiones 2019 de Pórtico con el relato «La paradoja de Lightmoon».\r\nSus historias plantean posibles futuros, realidades alternativas, crean mundos y entornos espaciales con avances técnicos y destacan la interacción de humanos con otras formas de vida, por eso la llaman «la chica del espacio»."
        },
        {
            "id": "P025",
            "name": "Andrea",
            "lastName": "Penalva",
            "bio": "Andrea Penalva: escritora, traductora, correctora, filóloga inglesa y terretarian (siempre a la llum de les fogueres). Graduada en Estudios Ingleses por la Universidad de Alicante, máster en Traducción Literaria por la Universidad Complutense de Madrid y estudiante de idiomas a perpetuidad. Fue una de las cinco seleccionadoras de la antología nominada al Ignotus de relatos basados en tropos de fanfics Fandom of our own (autopublicada, 2020) y luchará a muerte por el reconocimiento de la romántica sin dudarlo. Hasta el momento tiene un relato publicado en Mundos sutiles (2020) de Editorial Cerbero y «Tiburtina: billetera», también con esta editorial, en Lektu. Como le sobran opiniones y callarse no es su fuerte, escribe artículos de opinión para La Nave Invisible y está también nominada al Ignotus por su artículo «Camarero, hay romántica en mi literatura de género». Acabar cosas se le da regular, pero está trabajando en ello, porque, como a la gran mayoría de la gente en estos tiempos aciagos, le sobran intereses, pero le falta tiempo. No obstante, está doctorada en quejarse en Twitter mucho y muy fuerte: dadle té, unas agujas de punto y una audiencia y le dará la turra al mundo."
        },
        {
            "id": "P026",
            "name": "Virginia",
            "lastName": "Buedo",
            "bio": "Virginia Buedo es escritora y mercenaria de la lengua. Ha publicado relatos en No son molinos (Ed. Cerbero), Actos de F.E. (Ed. Cerbero), Supersonic #11 y el III Premio Ripley, además de la novela corta A la sombra de mi sombra (Ed. Cerbero, 2020). Fue organizadora de las antologías autoeditadas Empotradoras: antología de erótica fantástica y Fandom of Our Own: There was only one bed. Participa en la Nave Invisible escribiendo artículos y reseñas y traduciendo. Actualmente es secretaria de la Asociación Pórtico. Le gustan la ciencia ficción social, la fantasía que no se toma demasiado en serio a sí misma y el terror que la angustie en su justa medida, y es firme defensora de los fanfics y de la cultura fan en general. Tuitea en @virbue."
        },
        {
            "id": "P027",
            "name": "Viriato",
            "lastName": "Valdés Valiña",
            "bio": "Lector de fantasía desde enano y de cifi desde nano, Viriato Valdés (A Coruña, 1986) entró a formar parte de Pórtico en 2020, donde ha participado y participa como miembro del equipo de rol (que organiza las Jornadas Pórtico, parte de la HispaCón), del equipo de gestión y del grupo local de A Coruña. Además, es miembro fundador de la comunidad de rol en gallego Irmandades do Dado. Entre otras cosas más anecdóticas, se licenció en Historia en 2011, lo que le ha llevado a ejercer como docente en programas de educación informal dirigidos a adultos y en la educación secundaria. En Twitter, puede encontrársele por @viriatovv."
        },
        {
            "id": "P028",
            "name": "Reyes",
            "lastName": "Abades",
            "bio": "Reyes Abades Efectos Especiales S.A.  diseña y produce efectos físicos, mecánicos y pirotécnicos en sectores cinematográficos, publicidad, televisión, teatro, centros de atracciones y eventos en directo.\r\nFundada por Reyes Abades Tejedor (1949-2018), entre los numerosos premios y galardones cosechados han sido nominados hasta en treinta ocasiones para los Goya, resultando ganadores de nueve de ellos por ¡Ay, Carmela!, Beltenebros, Días Contados, El día de la bestia, Tierra, Buñuel y la mesa del rey Salomón, Lobo, El laberinto del Fauno y Balada triste de trompeta. También han obtenido el premio Ricardo Franco en el Festival de Málaga, la medalla de Extremadura y la medalla de las Bellas Artes.\r\nHan trabajado con directores nacionales e internacionales, tales como Álex de la Iglesia, Pedro Almodóvar, Sigfrid Monleón, Agustín Díaz Yanes, Guillermo del Toro, Miguel Courtois, Carlos Saura, Alejandro Amenábar, Julio Médem, Imanol Uribe, Pilar Miró, Ridley Scott, Paul Verhoeven.\r\nEn la actualidad, sus hijos Óscar y César, con un personal permanente de 14 técnicos y diseñadores, combinan una amplia gama de técnicas para hacer posible lo imposible."
        },
        {
            "id": "P029",
            "name": "Xurxo",
            "lastName": "Diz Pico",
            "bio": "Informático de día y lingüista de noche, a Jorge (Xurxo) Diz Pico (A Coruña, 1986) siempre le fascinaron las historias, llegándose a leer anualmente La Historia Interminable. Pero entonces descubrió el rol y dejó de leer cuentos para vivirlos. Con la pandemia, el giro de guión más inesperado de esta década, descubrió las posibilidades que el rol en línea le ofrecía para conectar intereses y perfiles difíciles de encontrar. Desde entonces se dedica en cuerpo y alma al fomento del rol en gallego, habiendo fundado junto a otres compañeres la comunidad Irmandades do Dado, además de creando y traduciendo materiales de rol inéditos hasta la fecha y retransmitiendo partidas a través de Twitch en /xurxodiz. Puedes seguirle en Twitter en @xurxodiz"
        },
        {
            "id": "P030",
            "name": "Xabier",
            "lastName": "Landabidea Urresti",
            "bio": "Xabier Landabidea Urresti (Bilbo, 1981) conoció los juegos de rol con RuneQuest, La Llamada de Cthulhu y El Príncipe Valiente. Todavía recuerda que en su día le pareció la mejor y más divertida idea del mundo y con los años se ha convencido todavía más de ello. Es uno de los creadores del primer juego de rol escrito y publicado en euskera, AtopiaRPG (2019) que ganó la beca a la creación cultural en modalidad literatura de la Feria de Durango y participa en la comunidad de rol en euskera Rolariak. En diciembre de 2020, en plena pandemia, tuvo la suerte de participar en las primeras jornadas online en euskera, Rolaldia, donde dirigió partidas de Atopia y Kult, su juego de rol favorito. Su nom de guerre en twitter es @txerren"
        },
        {
            "id": "P031",
            "name": "Isabel",
            "lastName": "Clemente Burcio",
            "bio": "Isabel Clemente Burcio (Madrid, 1974) es licenciada en derecho y trabaja en una entidad financiera. Lectora voraz, su escritura se caracteriza por la mezcla de géneros literarios.\r\nSu primera obra, Los hijos de los magos muertos, es una novela autopublicada de fantasía juvenil steampunk que se encuentra actualmente entre los finalistas del Premio Azagal a la espera del fallo del jurado. Ha vendido su alma al diablo para que su segunda novela salga a la luz el año que viene.\r\n \r\nRRSS:\r\nhttps://isabelclementeburcio.com/\r\nhttps://www.instagram.com/iclementeb/\r\nhttps://twitter.com/IClementeB\r\nhttps://iclementeb.tumblr.com/\r\nhttps://www.facebook.com/isabel.clementeburcio.5"
        },
        {
            "id": "P032",
            "name": "Álex",
            "lastName": "Sebastián",
            "bio": "Álex Sebastián: Asturias, 1979. Ingeniero, fotógrafo y escritor. Fascinado desde siempre por el género fantástico y el sentido de la maravilla de la ciencia ficción. Ha publicado Pan del Diablo con Pulpture. Colabora en la organización del festival Celsius 232. Codirector de Windumanoth Podcast."
        },
        {
            "id": "P033",
            "name": "Almijara",
            "lastName": "Barbero Carvajal",
            "bio": "Almijara Barbero Carvajal. Filóloga y poeta, combina con maestría el humor en sus relatos de ciencia ficción y fantasía, además de aventurarse también en la ucronía con Las mocedades de Rodrigo. Fue finalista del II Premio Ripley por Los guionistas de Marte y en 2019 coeditó junto a Raquel Froilán la antología de género y humor Maldita la gracia."
        },
        {
            "id": "P034",
            "alias": "Alystrin",
            "bio": "Alystrin – Médica en horario laboral, pero el resto del tiempo dedicada a los videojuegos, el cosplay y la crianza de un gremlin. Su primera consola fue una Atari 2600 y a partir de ahí ya todo salió solo. Felizmente desenganchada de World of Warcraft desde 2020, participar en Todas Gamers le ha permitido profundizar en algunos de sus títulos favoritos, así como conocer nuevos géneros, como el terror o los metroidvania. Los indies son un imprescindible en su biblioteca. Entre sus juegos preferidos se encuentran Dishonored, la saga Dragon Age, Blasphemous o Bendy and The Ink machine."
        },
        {
            "id": "P035",
            "name": "Ander",
            "lastName": "Mombiela",
            "bio": "Autor de la saga Cliché (Pulpture Ediciones). También ha publicado relatos espaciales, sherlockianos, monstruosos y fantásticos en los que la comedia es el eje central. Es copresentador del podcast de escritura creativa Lumak y, lo que sin duda es lo peor de todo, es que escribe sobre sí mismo en tercera persona."
        },
        {
            "id": "P036",
            "name": "Ángel",
            "lastName": "Vallecillo",
            "bio": "Ángel Vallecillo (Valladolid, 1968) es un escritor camaleónico. Su obra, desde la publicación de su primera novela en 1998, ha sorprendido a crítica y lectores por su fuerza y originalidad. La sombra de una sombra, Hay un millón de razas o Bang Bang, Wilco Wallace, entre otras, forman parte de una extensa y contundente producción narrativa. En 2006 recibió el Premio Miguel Delibes por Colapsos, su novela más transgresora, y en 2018 fue galardonado ex aequo con el XVI Premio de la Crítica de Castilla y León por Akúside, una ficción distópica donde abordó de forma innovadora el terrorismo nacionalista vasco. Viajero solitario, ha visitado más de 40 países, en especial del continente africano. También ha escrito libros para fotógrafos naturalistas y ha dirigido la película documental Mar de Nadie. Hambrientos y Cobardes, un thriller inclasificable y magnético plagado de personajes inolvidables, es su décima novela. Con ella Vallecillo es finalista del Premio Ignotus 2021.  \r\nwww.angelvallecillo.com"
        },
        {
            "id": "P037",
            "alias": "Azka",
            "bio": "Azka Laura, o solo Azka, es una amante de los videojuegos tardía. No obstante se metió de lleno en este mundo en cuanto pudo, principalmente con MMOs como Lineage 2, aunque también disfrutando de las aventuras gráficas. Desde entonces supo que esto era lo suyo y comenzó a participar en comunidades de habla hispana, como en el caso de TERA, para ayudar en la traducción y adaptación de este tipo de juegos, ya que normalmente no están disponibles en español. Fue un paso natural comenzar a compartir su experiencia en artículos a través de su blog y más tarde en webs especializadas. Fue así como llegó a Todas Gamers en 2018. Sigue dando guerra con las señoras del insolente color rosita, ahora como co-editora y coordinadora de directos."
        },
        {
            "id": "P038",
            "name": "Camila",
            "lastName": "Almendra",
            "bio": "Camila Almendra, nacida en Osorno y criada en Valdivia. Profesora de Lenguaje y Comunicación y Magister en Literatura Hispanoamericana Contemporánea, ambos en la Universidad Austral de Chile, Valdivia. Profesora de género y sexualidad itinerante del campo a la universidad, autora del libro Trabajando por una educación integral y libre de violencias (2021). Practica kung fu tradicional y canto. Sus publicaciones literarias, están en revistas y antologías tales como Revista Ceres (Ediciones Mal Criada, 2015-2021), Silvestres y Eléctricas, poetas latinoamericanas (Cartonera Helecho, 2016) y en Maraña: panorama de la poesía chilena joven (Editorial Alquimia, 2019). Publica su plaquette de poemas El viaje de la Heroína (Editorial Alto Horno, 2016). Actualmente, trabaja en dos proyectos poéticos: Provinciana en Colores (Ediciones Kultrún) y Endoscopia."
        },
        {
            "id": "P039",
            "name": "Claudia",
            "lastName": "Fontana",
            "bio": "Claudia Fontana: filóloga hispánica, forma parte del equipo fundador de La Nave Invisible, donde redacta bibliografías y edita las que se publican en la web; además escribe reseñas en la web, particularmente de libros y novelas gráficas inéditas en español"
        },
        {
            "id": "P040",
            "name": "Cristina del",
            "lastName": "Toro Tomás",
            "bio": "Apasionada de la lectura desde niña, comenzó a escribir sus propios relatos siendo muy pequeña, y la primera vez que se atrevió a crear una novela tenía once años. Ha sido miembro del Círculo literario Mundi-Book, y co-organizadora de la Comunidad Literaria Magerit donde realizaba diferentes actividades relacionadas con el mundo de la literatura, como mesas redondas, talleres de escritura, o lecturas de relatos.\r\nHa impartido, además, diversos talleres de escritura creativa y ha sido miembro de jurado de diferentes concursos literarios.\r\nEs una de las fundadoras de Leyendo Hasta El Amanecer, podcast online de difusión cultural, centrado en el mundo de la literatura."
        },
        {
            "id": "P041",
            "name": "Cristina",
            "lastName": "Jurado",
            "bio": "Cristina Jurado (Madrid, 1972) es una escritora bilingüe de ciencia ficción, fantasía y subgéneros híbridos, traductora y editora de múltiples antologías. Primera mujer en obtener el Premio Ignotus a la Mejor Novela por Bionautas (Literup, 2021), en 2020 fue premiada por la European Science Fiction Society (ESFS) como Mejor Promotora de Ciencia Ficción. Tiene en su haber otros seis premios Ignotus en distintas categorías, dos premios ESFS y un premio Guillermo de Baskerville. En su producción destacan las novelas Bionautas y Del Naranja al Azul (Literup 2021), la novela corta CloroFilia y el libro de relatos en inglés Alphaland. Dirige la revista SuperSonic y es colaboradora de la revista bilingüe estadounidense Constelación Magazine."
        },
        {
            "id": "P042",
            "name": "Cristina",
            "lastName": "Martín de Francisco",
            "bio": "Cristina Martín de Francisco, (Madrid, 1992)  Empezó en la escritura a los 11 años aunque hasta los 17 no terminó su primera novela. La mayoría de sus historias tienen un punto de realismo y tratan de visibilizar al colectivo de personas con diversidad funcional o discapacidad ya que es algo que siempre ha echado de menos en la literatura como persona que forma parte de este colectivo. Esto se refleja especialmente en su primera novela publicada “Tú También Puedes Volar” con Meiga Ediciones (2019) pero también en relatos como Luchando por la Esperanza, que forma parte de la antología  Aún podemos Salvar la Tierra con  Tinta Purpura Ediciones (2021)\r\nAdemás de escritora es graduada en psicología (con un Máster en Victimiología y otro en Estudios de Género)  y trabaja para ASPACE MADRID coordinando sus proyectos del área de igualdad. Entre ellos destaca Juntas Mejor un proyecto de empoderamiento para mujeres con parálisis cerebral.\r\nSiempre que puede trata de unir ambas pasiones y colabora como lectora de sensibilidad para novelas o antologías. El trabajo más reciente en este sentido es su labor Tras las cenizas (2021) una antología sobre salud mental."
        },
        {
            "id": "P043",
            "name": "María José",
            "lastName": "Sánchez"
        },
        {
            "id": "P044",
            "name": "Dana",
            "lastName": "Lima",
            "bio": "Dana Lima, nació en Argentina. Escribe poesía, narrativa y cine. Estudió literatura, guión cinematográfico y yoga. Ha publicado en poesía la plaquette Tríada (La Vorágine, 2013) y el libro Cardumen (Conunhueno, 2017). Algunos de sus poemas han sido publicados en revistas de Argentina, Chile, Uruguay y España. Actualmente se encuentra trabajando en dos proyectos: su primer libro de cuentos El futuro (Jámpster Ediciones) y  M-a-m ( Laboratorio Editorial Imaginistas)."
        },
        {
            "id": "P045",
            "alias": "Darkor_LF",
            "bio": "Darkor_LF es el pseudónimo de una física que se aburrió de serlo y pasó al desarrollo web. En el tiempo que le deja el capitalismo, se dedica sobre todo a leer, jugar a videojuegos y ver películas y series. Tiene una relación complicada con Final Fantasy y Kingdom Hearts y aprovecha cualquier ocasión para hablar de ello en Todas Gamers y en su podcast, El Pugcast, de donde es la editora y directora respectivamente.\r\nTambién colabora en La Nave Invisible y su podcast, hablando de lo último que la tenga obsesionada. Cuando tiene tiempo, escribe sobre una tripulación de ex marinas que da vueltas por el espacio en una serie de relatos autopublicados, Los viajes de la Islandia. Vive obsesionada con Psych, Kung Fu Panda, la saga Vorkosigan y la trilogía del Imperio del Radch."
        },
        {
            "id": "P047",
            "name": "Francis",
            "lastName": "Novoa",
            "bio": "Lima, (1973). Estudió Ciencias de la Comunicación en la Universidad San Martín de Porres en Lima. En Perú ganó varios concursos de cómics y publicó en distintos fanzines y revistas del medio. En el año 2000 emigró a España. Ha publicado en las revistas Heavy Rock (Madrid), Bar Sobia (Córdoba), El Sofá Rojo (Madrid), Es Hora de Embriagarse con Poesía (Madrid), Pro-Vocación (Madrid), Feliz el Cerdo (Madrid) y Groenlandia (Córdoba). Así mismo, ha participado en las antologías Z-Sides: Preámbulo de la I Antología Hispano-parlante del Apocalipsis Zombie (México); Trastos en la Jaula (Bilbao); Dejen Morir Antes de Entrar (Andalucía); Frankenstein: Diseccionando el Mito (Valencia); Esta Noche Conectaremos con el Infierno (Andalucía); Visiones 2014 de la Asociación Española de Fantasía, Ciencia Ficción y Terror; Cine B. De Bajo Presupuesto, de Mal Gusto, Escandaloso o Simplemente Malo (Madrid); Antergo: Antología Homenaje a Autores Góticos (Madrid) y Gritos Sucios: Una Antología Splatterpunk (Sevilla). En 2017 vio la luz su primera novela del género bizarro titulada Ninfea (Editorial Wave Books, Madrid) y en 2019 El camino de Santiago del mismo género (Editorial Wave Books, Madrid). Actualmente reside en Madrid"
        },
        {
            "id": "P048",
            "name": "Francisco",
            "lastName": "Jota-Pérez",
            "bio": "Francisco Jota-Pérez (Barcelona, 1979) es novelista, ensayista, guionista, poeta y traductor. \r\nAutor de las novelas  Aceldama (Origami, 2014), Pasaje a las dehesas de invierno (Esdrújula, 2015), Teratoma (Orciny Press, 2017) y Endo (Orciny Press, 2019), los poemarios Napalm Satori (premio Ignotus de poesía 2010) Máscara:Muerte:Rojo (Albis Off, 2012) y sólidO_Celado (El Transbordador, 2018), el poema largo Luz simiente (El Transbordador, 2017), los ensayos Polybius (Antipersona, 2016) y  Homo Tenuis (Gasmask, 2016 / El Transbordador, 2019),  y el cortometraje Nuestra amiga la luna (mejor corto de ficción del Festival de Cine de Málaga 2017 y mejor obra de Género y Vanguardia del Festival Internacional de Bueno Aires - Bafici 2017); ha traducido al castellano la obra de filósofos como Eugene Thacker y Alberto Toscano, colaborado con el artista plástico Paco Chanivet en sus obras Interregno (Fundació Joan Miró, 2019) y Palimpsesto (Real Academia de España en Roma, 2020), y aportado textos para los últimos trabajos discográficos de la banda de doom metal experimental PYLAR . fjotap.wordpress.com"
        },
        {
            "id": "P049",
            "name": "Francisco",
            "lastName": "Tapia-Fuentes",
            "bio": "Francisco Tapia-Fuentes (Logroño, 1972) es educador, escritor y editor. Lleva dos décadas trabajando por la difusión de la ficción interactiva y los juegos de rol, entendidos estos como medios para el fomento de la lectura, el desarrollo de las habilidades sociales y el crecimiento personal. Este camino lo ha llevado a colaborar con diferentes asociaciones culturales y de tiempo libre mediante talleres, ponencias o artículos relacionados con el mundo de la ficción. En la actualidad, compagina su labor como educador con la escritura, así como con la dirección de la editorial Con Pluma y Píxel.\r\n Entre sus obras figuran títulos como Hijos de la destrucción, Demonios en la cumbre, Lucha final, Sombras demoniacas y Tropas de choque, así como la serie de ciencia ficción La saga del Merc."
        },
        {
            "id": "P050",
            "name": "Ismael F.",
            "lastName": "Cabeza",
            "bio": "Ismael F. Cabeza: Sevilla, 1978. Corrector profesional, comunicador especializado en el sector literario y colaborador habitual de varios programas radiofónicos, editoriales y publicaciones culturales. Presentador y codirector de Windumanoth Podcast."
        },
        {
            "id": "P051",
            "name": "Jorge",
            "lastName": "Salvador Galindo",
            "bio": "Jorge Salvador Galindo (Oviedo, 1978) estudió Filología Hispánica, Derecho y Criminología, pero terminó dedicándose de lleno al mundo editorial. Trabaja en Ediciones Nobel y es editor y fundador del sello asturiano Pez de Plata, donde publica en exclusiva, y con el riesgo subyacente, narrativa española contemporánea (con especial dedicación a la literatura de género y al humor). Ha trabajado como redactor, corrector y lector editorial para diferentes agencias y sellos de ficción nacionales y ha colaborado, de forma habitual o esporádica, en medios como AsturiasDiario, El Comercio, Librújula o La Escena. Ha publicado junto con Pep Artigas el libro de humorismo gráfico CamasutraPatanegra (El Principal de los Libros, 2011) y algunos de sus relatos han aparecido en diferentes antologías, entre las que destacan: Tiempo de relatos (finalista del V Certamen Universitario de Relato Corto, Booket, 2008) y Los entierros imposibles (5º Premio Stonberg, 2009). Fue uno de los fundadores de la Asociación Cultural Jaseljof, organizadora del festival musico-literario Tormenta Fest en Oviedo.\r\nwww.editorialpezdeplata.com"
        },
        {
            "id": "P052",
            "name": "José Ángel",
            "lastName": "Conde",
            "bio": "Madrid (España, 1976). Desarrolla una labor literaria tanto en prosa como en poesía que se plasma en antologías («Gritos sucios» (Vernacci), Premio Amaltea Terror 2019), Horror bizarro (Cthulhu), T.Errores «Error» (Dentro del monolito), Cuentos de la Taberna del Dragón Verde (Matraca) y revistas literarias (Groenlandia, Nictofilia, NGC3660, Entropía, The Wax, La Taberna de Innsmouth, MiNatura, Círculo de Lovecraft), además de artículos y críticas (Caosfera, Reflexiones Marginales, Serial Killer Magazine). Es autor de los poemarios digitales «Feto oscuro» (Groenlandia), «Fiebres galantes» (Shiboleth) y «En busca de Lothlörien» (JAC), así como de la novelas «Hela» (Triskel Ediciones) y «Pleamar» (El Barco Ebrio). También escribe el blog literario Negromancia"
        },
        {
            "id": "P053",
            "name": "José Luis",
            "lastName": "Pastor Diez",
            "bio": "José Luis Pastor Diez (Valladolid, 1981) es escritor, dibujante y editor jefe en Suseya Ediciones. Aunque siempre ha estado cortejando al arte de la escritura, lo cierto es que ha demostrado tener habilidad para muchas otras artes. Esto hizo que adoptara el sobrenombre de Bardo, «bueno para todo y maestro en nada», en referencia a la clase homónima de personaje en MERP. Su presencia es habitual desde hace años en eventos y convenciones de literatura de género por todo el territorio español. Además de algunas poesías, relatos y del librojuego Muerte entre las nubes, la mano y arte de José Luis están detrás de la casi treintena de títulos publicados por su propia editorial."
        },
        {
            "id": "P054",
            "name": "José Manuel",
            "lastName": "Cárdenas",
            "bio": "José Manuel Cárdenas (n. 1967) es desde hace un tiempo coordinador del equipo de La Tercera Fundación, página de la que es miembro desde su creación en 2005. Se ocupa también de las redes sociales de la página. Al margen, ha sido coseleccionador de la antología Visiones 2015. Actualmente también colabora con la revista Ulthar"
        },
        {
            "id": "P055",
            "name": "José R.",
            "lastName": "Montejano",
            "bio": "José R. Montejano es enfermero, ensayista de ficción especulativa y coeditor de la revista online Círculo de Lovecraft. Algunos de los volúmenes que ha coordinado son “J. R. R. Tolkien y la Tierra Media. Once ensayos sobre el mayor mito literario del siglo XX\" o “Clark Ashton Smith. Cuentos de extrañeza, misterio y locura”. Igualmente, es miembro de la base de datos de género fantástico en español La Tercera Fundación, de Howard Works (base bibliográfica online de Robert E. Howard) y del equipo académico de investigación sanitaria HISAG-EP.\r\nAlgunos artículos suyos tales como “Enfermería de ciencia ficción: Hildegard Peplau en el cuento “Lastborn” de Isaac Asimov”, “Cerebros positrónicos: La relación entre Isaac Asimov y Stephen King” o “Duane W. Rimel: Horror cósmico, erotismo y música de jazz” —varios de ellos en colaboración con la escritora Amparo Montejano— han sido publicados en múltiples revistas y medios especializados, como Insomnia, revista centrada en Stephen King, Noviembre Nocturno o Revista Mordedor. Admirador de H. P. Lovecraft, Isaac Asimov, Donald Sidney-Fryer o W. H. Pugmire entre otros."
        },
        {
            "id": "P056",
            "name": "Josué",
            "lastName": "Ramos",
            "bio": "Josué Ramos (Ferrol, 1987). Apasionado de la historia de España, las leyendas gallegas y sus mouros y cualquiera tiempo pasado. Como escritor y editor se desdobla, a veces literalmente, entre Tinta Púrpura Ediciones, Entre lusco y fusco y sus propios textos, que procura no olvidar sacar de vez en cuando a la luz"
        },
        {
            "id": "P057",
            "name": "Laura",
            "lastName": "Ponce",
            "bio": "Laura Ponce \r\n@lauraponce1972\r\n@ayarmanot\r\n(Buenos Aires, 1972). \r\nEs escritora, editora y gestora cultural. Cuentos suyos han aparecido en revistas y antologías de Argentina, Cuba, España, Uruguay, Chile, Perú y Colombia. Ha sido traducida al francés y al inglés. Formó parte del equipo de dirección editorial de Axxón, la primera revista digital en habla hispana. Desde 2009 dirige Revista Próxima y Ediciones Ayarmanot, dedicados a la ciencia ficción y el género fantástico. Da talleres, cursos y charlas sobre narrativa, lectura y escritura del género. Coordinó «Ediciones Ayamanot Presenta, ciclo de lecturas y música». Organiza las Tertulias de Ciencia Ficción y Fantasía de Buenos Aires. Participa en la organización de Pórtico, Encuentro de ciencia ficción, que aúna las características de un evento académico con actividades dedicadas al fandom. Tuvo una columna mensual en el sitio de Amazing Stories y participó del programa de radio Contragolpe con una columna semanal. Forma parte de Proyecto Synco, Observatorio de tecnología, ciencia ficción y futuros, que indaga sobre las lecturas políticas que permite el género. Su primer libro de cuentos Cosmografía profunda se publicó en España y Argentina (La máquina que hace Ping, 2018; Ayarmanot, 2020)."
        },
        {
            "id": "P058",
            "name": "Libia",
            "lastName": "Brenda",
            "bio": "Libia Brenda\r\n@libia_brenda_\r\n@tuitlibiesco\r\nEs editora, escritora y traductora. Ha participado en varios proyectos independientes, la mayoría relacionados con la ciencia ficción, la literatura fantástica y especulativa. Escribe ficción especulativa y ha publicado varios cuentos en distintas revistas y antologías. Su trabajo ha sido traducido al italiano, al inglés y al portugués. Es una de las cofundadoras del Cúmulo de Tesla, colectivo multidisciplinario que promueve el diálogo entre arte y ciencia; y de la Mexicona: imaginación y futuro, una serie de conversaciones sobre el futuro y los géneros especulativos en el mundo de habla hispana. La edición de A Larger Reality/Una realidad más amplia (2018) la convirtió en la primera mujer mexicana nominada a un premio Hugo (2019). En 2020 editó el  Número Especial de México de Strange Horizons y se sumó al equipo editorial de la revista bilingüe Constelación. En abril de 2021 conforma el proyecto de Odo Ediciones. Actualmente es parte de la Fellowship sobre ficción climática del CSI-ASU. "
        },
        {
            "id": "P059",
            "name": "Loreto",
            "lastName": "ML",
            "bio": "Loreto ML: autora, traductora y profesora de escritura creativa. Empezó a escribir cuando era una adolescente y desde entonces no ha parado. Hasta ahora ha publicado dos novelas y participado en varios fanzines y antologías. Escribe reseñas en Libros prohibidos, biografías en La tercera fundación, y en La nave invisible redacta fichas de autoras, reseñas, entrevistas y alguna traducción. También es la presidenta de la asociación La semilla creativa, que aúna escritoras e ilustradoras en Cantabria."
        },
        {
            "id": "P060",
            "name": "Lou W.",
            "lastName": "Morrison",
            "bio": "Miembro de Pórtico. Licenciado en Historia, ha sido director de teatro y actor semiprofesional. Actualmente director y locutor de «La Corte Bizarra» para Radio Universo Literario donde habla de literatura de fantasía y horror. Participa en charlas y conferencias en diversos festivales de fantasía y terror como Navacon e Hispacon en España.\r\nSus publicaciones son fundamentalmente de género fantástico y de horror. Con cuatro novelas publicadas, dos de fantasía y dos de género splatterpunk, dos poemarios y múltiples colaboraciones en antologías de relatos y revistas literarias. Destacando la primera antología española de splatterpunk «Gritos Sucios» con Ediciones Vernacci"
        },
        {
            "id": "P061",
            "name": "Lucía G.",
            "lastName": "Sobrado",
            "bio": "Lucia G. Sobrado (1993, Marbella) es traductura audivisual, directora de doblaje y editora. Recientemente ha publicado Eslabón (Hela Ediciones, 2020), una historia de corte distópico.\r\nDesde que conoció a Cristina Prieto Solano, en 2019, y en menos de un año, han escrito tres novelas a cuatro manos, siendo Rebelión Roja la primera que descubrirán sus lectores"
        },
        {
            "id": "P062",
            "name": "Luis",
            "lastName": "Gómez García",
            "bio": "Luis Gómez García. Nacido en Madrid en 1961, comenzó a escribir narrativa en 2018, principalmente en el ámbito de la ciencia ficción y el terror.\r\nHa publicado en diversas antologías de relatos editadas por Tinta Púrpura Ediciones entre 2018 y 2020 ('Madre de monstruos', 'Sangre Digital', 'Rapsodia para la reina, rapsodia para un bohemio', 'Tormenta e ímpetu' y ‘Crónicas de la pandemia’).\r\nEn 2018 fue finalista del certamen 'Visiones' de Pórtico. Mención especial del jurado en la “Resurrection Party Day” de la revista Vaulderie 2019. Finalista del V concurso de relatos Homocrisis 2019, antología ‘Seiya. La noche silenciosa’, editada por Lengua de Trapo. Ganador de la II Edición del certamen Terror en Voz Alta 2019, promovido por el colectivo De Viva Voz y Tinta Púrpura Ediciones. Mención especial de Círculo de Lovecraft en su convocatoria sobre Shirley Jackson 2019 y relato en el especial ‘Bram Stoker’ (2021). Finalista del II concurso literario Manuel V. Segarra Berenguer 2019, antología ’34 píldoras contra el aburrimiento’, editada por Letra de Palo. Antologías ‘T.Errores I’ (2020) y ‘T.Errores II’ (2021), editadas por Dentro del Monolito. Antología ‘Calabazas en el Trastero: Maldiciones’ (2020), editada por Saco de Huesos. Radioficción de un relato en exclusiva para De Viva Voz (24 de abril de 2021)"
        },
        {
            "id": "P063",
            "name": "Luisa",
            "lastName": "Oliva",
            "bio": "Es codirectora en Suerte de Poeta, una trilogía que trata los conflictos de los republicanos españoles que huyeron a Francia desde Asturias después de la Guerra Civil Española."
        },
        {
            "id": "P064",
            "name": "Maielis",
            "lastName": "González",
            "bio": "Maielis González\r\nLa Habana, Cuba, 1989.\r\nNarradora e investigadora literaria. Ha publicado los libros Los días de la histeria (Premio Kovalivker, 2015), Sobre los nerds y otras criaturas mitológicas (Guantanamera, 2016), Espejuelos para ver por dentro (Editorial Cerbero, 2019) y De rebaños o de pastores (Cazador de Ratas, 2020). Relatos y ensayos suyos han aparecido en varias revistas y antologías como Alucinadas II (Palabarista, 2016), Revista Próxima (Buenos Aires, 2017),  Paradoxa (Estados Unidos, 2018) SuperSonic (2019), Mundos sutiles (Editorial Cerbero, 2020), El tercer mundo después del Sol (Minotauro, 2021) e Hijas del futuro (consonni, 2021). Es presentadora y productora, junto a Sofía Barker, del podcast literario Las Escritoras de Urras, reseñista para la página Libros Prohibidos e imparte cursos y talleres sobre literatura latinoamericana donde la dejen."
        },
        {
            "id": "P065",
            "name": "Manuel",
            "lastName": "Gutiérrez",
            "bio": "Manuel Gutiérrez\r\nPozoblanco, Córdoba, (1988). Fanático de la fantasía y el terror. Desarrolló desde joven una pasión por lo leído y la escritura. No es de extrañar que intentara plasmar sus ideas en cualquier soporte que cayera en sus manos. \r\nEstudió una licenciatura de Comunicación Audiovisual. Escribió y dirigió el cortometraje «Simplemente Amor». También participa en guiones y ayuda narrativa para otras obras y distintos videoclips. \r\nFue ganador del «I premio de Poesía I.E.S Antonio María Calero» (Pozoblanco) y en el primer concurso de relatos cortos de la organización El Elfo Gordo (Dos Torres). \r\nActualmente es redactor en la revista digital «Yellowbreak» y como colaborador en «Radio Universo Literario», en una sección que trata las adaptaciones literarias llevadas al videojuego. \r\nEn 2021 publica su primera novela «Cambios», que abre la saga de «Crónicas del Nuevo Mundo». Una historia de fantasía oscura superpuesta a nuestra realidad."
        },
        {
            "id": "P066",
            "name": "Meren",
            "lastName": "Plath",
            "bio": "Meren Plath - Meren es periodista especializada en radio y además de presentar El Pugcast, es la creadora de la gran mayoría de los test de Todas Gamers, además de apañárselas para estar haciendo streamings o ayudando a coordinarlos en el canal de Twitch de Todas Gamers. Ha hecho un poco de todo y siempre está de aquí para allá con sus historias, centradas especialmente en lo nuclear. También escribe fanfiction y se ha aventurado a dirigir y participar en partidas de rol."
        },
        {
            "id": "P067",
            "lastName": "Mirabilia Libros",
            "bio": "Mirabilia Libros \r\n@mirabilia.libros\r\nEs criatura bicéfala (Angélica Caballero y Felipe López; editorial y librería) de aspiraciones cerberianas (ciencia ficción, fantasía y terror), que habita en la ciudad de Bogotá. Desde el año 2013 realiza el concurso Mirabilia de Cuentos, para jóvenes entre 18 y 26 años, y a partir de los resultados ha publicado cinco colecciones que reúnen los textos ganadores. Asimismo publica la colección Muestra Tu Mostro, biografías ilustradas de autores y autoras de terror, escrita y rayada por Arturo Rozo y compuesta hasta el momento por dos volúmenes. Ha recibido trece becas otorgadas por el Distrito y gracias a ellas ha establecido una actividad cultural continua para el fomento de la lectura y la escritura de la ciencia ficción y la fantasía en la ciudad, por medio de talleres, clubes de lectura y tertulias. Angélica es diseñadora gráfica, fotógrafa y docente universitaria y actualmente coordina, junto con Laura Rodríguez, el taller Las Ciclistas, para escritoras de géneros fantásticos. Felipe es traductor y corrector, y una vez le dio la mano a Charles Stross, aunque Charles Stross no quería. "
        },
        {
            "id": "P068",
            "name": "Nicole",
            "lastName": "Fadellin",
            "bio": "Nicole Fadellin \r\n(EE.UU., 1983). \r\nDoctora en Literatura Hispanoamericana por la Universidad de Wisconsin-Madison. Su tesis explora la relación entre infraestructura y (neo)colonialismo en la literatura caribeña del siglo XXI. Sobre este tema ha publicado en dos libros: The Routledge Companion to Twentieth and Twenty-First Century Latin American Literary and Cultural Forms (Routledge, 2022) y The Social and Political Life of Infrastructure in Latin America (University of London, 2022). En los últimos años, sus intereses personales y profesionales la han acercado cada vez más a la literatura escrita por mujeres y la literatura de género. En 2016 participó en la Wiscon, la convención de ciencia ficción feminista en Madison, Wisconsin (EE.UU.) y desde 2017 radica en Lima, Perú donde ha participado en el IV Congreso Internacional de Narrativa Fantástica y actualmente dirige el Círculo de Literatura Fantástica en la Casa de la Literatura Peruana. Se ha desempeñado como investigadora y co-curadora de la exposición La vida sin plazos: Escritoras en la ciudad de los 90, en la misma institución y la plataforma digital Memoria Perú: Recorridos por el patrimonio de la Biblioteca Nacional. "
        },
        {
            "id": "P069",
            "name": "Óscar",
            "lastName": "Navas",
            "bio": "Óscar Navas nació en Mataró (Barcelona) en 1975 y es Ingeniero Informático. Ha participado en más de una treintena de antologías, en su mayoría con elementos de Ciencia Ficción, Fantasía o Terror, además de en prensa escrita y diversas revistas literarias. Entre sus historias, pueden encontrarse algunas de temática ecologista, como las publicadas en «Cuentos para Gaia» (Apache Libros, 2021), «Aún podemos salvar la Tierra» (Tinta Púrpura Ediciones, 2021) o «Chikara: El poder de la Naturaleza» (Taketombo Books, 2016).\r\nGanador del I concurso Terror en Voz Alta (convocado en 2018 por Tinta Púrpura Ediciones) y finalista en el XXVIII certamen Domingo Santos (convocado en 2019 por la Asociación Española de Fantasía, Ciencia Ficción y Terror, AEFCFT), entre otros reconocimientos. Es autor de textos convertidos en audiorelatos, como «El hambre» (Historias para ser leídas, 2020) o «iTrust» (Noviembre Nocturno, 2019), disponibles en iVoox o «Las que pintaron la oscuridad» (Tinta Púrpura Ediciones, 2018), disponible en Lektu. Su primer título en solitario, «La máquina del despertar» (Cazador de Ratas Editorial, 2017), inauguró la colección PulpStories, dedicada a recuperar el formato del bolsilibro. \r\nTiene una extraña fijación por las cortezas de los árboles y le fascinan las abejas.\r\nWeb: http://www.oscarnavas.com \r\nTwitter: http://www.twitter.com/iscariot \r\nFacebook: https://www.facebook.com/oscar.navas.1411 \r\nInstagram: http://www.instagram.com/iscariot14"
        },
        {
            "id": "P070",
            "name": "Rafael",
            "lastName": "Acevedo",
            "bio": "Rafael Acevedo \r\n(San Juan, Puerto Rico, 1960)\r\nEs un poeta, novelista, dramaturgo y profesor de literatura en la Universidad de Río Piedras. Fue editor de la revista Filo de juego, una de las publicaciones más importantes de los poetas del movimiento Generación de los 80; así como de la sección cultural «En rojo» en la revista Claridad. Entre su narrativa destacan las novelas Al otro lado del muro hay carne fresca (2014), Guaya guaya (2012) y  Exquisito cadáver, que recibiera en 2001 una mención honorífica en el premio Casa de las Américas. Organiza hace varios años el Congreso de Ciencia Ficción y Literatura Fantástica del Caribe."
        },
        {
            "id": "P071",
            "name": "Ramiro",
            "lastName": "Sanchiz",
            "bio": "Ramiro Sanchiz \r\n@rasanchiz\r\n@uraniumworkings\r\n(Montevideo, 1978). \r\nEscritor, traductor y ensayista. Sus últimos libros publicados son la teoría-ficción Guitarra Negra (Montevideo, Estuario Editora, 2019), sobre el disco homónimo de Alfredo Zitarrosa, y el ensayo David Bowie: Posthumanismo Sónico (Barcelona, Holobionte; Buenos Aires, AñosLuz, 2020). Ha publicado hasta la fecha dieciséis novelas, enmarcadas todas ellas, junto a sus cuentos, en el llamado Proyecto Stahl, una macronarrativa en la que cada relato itera una variante más en la historia personal/colectiva del protagonista recurrente. Las últimas publicadas son Las imitaciones (Bogotá, Vestigio, 2019), La expansión del universo (Literatura Random House, 2018) y El orden del mundo (Montevideo, Fin de Siglo, 2017). Algunos de sus cuentos han sido traducidos al inglés, alemán, italiano y francés. Como traductor, se ha especializado en realismo especulativo y aceleracionismo, y ha traducido textos de Nick Land, Mark Fisher, David Roden, Amy Ireland, Mike Corrao, Ansgar Allen y Sadie Plant. Junto a Víctor Raggio, fundó en 2020 la editorial Mig21, especializada en ciencia ficción, horror, weird y fantasía."
        },
        {
            "id": "P072",
            "name": "Rodrigo",
            "lastName": "Bastidas Pérez",
            "bio": "Rodrigo Bastidas Pérez\r\n@rutilobastidas\r\n(Pasto, Colombia).\r\nPhD en Literatura, Magíster en Estudios Literarios y Maestrando en literatura latinoamericana. Ha sido docente en universidades de Colombia y México. Con Editorial Planeta publicó las antologías de ciencia ficción colombiana Relojes que no marcan la misma hora (2017) y Cronómetros para el fin de los tiempos (2017); y la antología de ciencia ficción latinoamericana El tercer mundo después del sol (2021). Con la Beca de Investigación en Literatura «Idartes» 2020, redactó la historia crítica de la ciencia ficción colombiana Una prehistoria nueva (2021/en prensa). Artículos suyos han aparecido en publicaciones de España, Alemania, Colombia y Argentina. Es editor general de Ediciones Vestigio, editorial colombiana que se enfoca en la publicación de ciencia ficción y narrativa extraña; y es columnista de varios medios digitales entre ellos, la Revista Afuera."
        },
        {
            "id": "P073",
            "name": "Sergio S.",
            "lastName": "Morán",
            "bio": "Sergio S. Morán. Guionista y escritor catalán. Ha trabajado de guionista en algunas de las principales cabeceras de humor españolas, como El jueves y Orgullo y Satisfacción. Es pionero en España en publicar cómic online gracias a su serie ¡Eh, tío!, con más de diez años a las espaldas. Debutó como novelista en 2016 con El dios asesinado en el servicio de caballeros, una historia de intriga y sorpresas, pero plagada de humor de principio a fin."
        },
        {
            "id": "P074",
            "name": "Sheila",
            "lastName": "Carnero",
            "bio": "Sheila Carnero nació con espíritu otoñal en octubre de 1996 en un pequeño pueblo de Bizkaia. Su amor incondicional por la magia fue lo que la impulsó a escribir cuando era pequeña y ahora siempre tiene algún proyecto entre manos.\r\nHa estudiado Periodismo y realizado un Máster en Escritura Creativa. En la actualidad, compagina unas prácticas de corrección con la creación de mundos ficticios en los que perderse.\r\nAunque Bajo esquirlas de hielo es su primera novela de fantasía, en 2020 participó en varias antologías de distintos géneros, como son ¿Quién está en la Luna? y Ordalía (Ediciones Hati), Mentes brillantes y oscuras (Hela Ediciones) y Al atardecer en Samhain (Roomie Ediciones)."
        },
        {
            "id": "P075",
            "name": "Silvia",
            "lastName": "Moreno-García",
            "bio": "Silvia Moreno-García es la autora de las aclamadas novelas de ficción especulativa Gods of Jade and Shadow, Signal to Noise, Certain Dark  Things y The Beautiful Ones, y del thriller Untamed Shore. Ha sido editora de varias antologías, entre ellas, She Walks in Shadows (también conocida como Cthulhu's Daughters), ganadora del premio World Fantasy. Vive en Vancouver, Columbia Británica."
        },
        {
            "id": "P076",
            "name": "Tomás",
            "lastName": "Apan",
            "bio": "Tomas Apan. Nacido el 2 de abril de 1997 en Puebla, México. Estudió economía en el Centro de Investigación y Docencia Económicas y actualmente trabaja en consultoría en materia de temas de carácter público y social. En 2020 publicó su primer libro, Bajo la cúpula, con la editorial Dauro, que trata sobre una sociedad distópica donde el hombre ha alcanzado el grado de creador, y ahora libra una lucha contra su creación. Actualmente su segundo libro, Cochito, está por publicarse con la editorial Gunis."
        },
        {
            "id": "P077",
            "name": "Yakamí",
            "lastName": "Machado",
            "bio": "Yakamí Machado. Músico y escritor mexicano. Su tesis de licenciatura sobre El Estudiante  de  Salamanca  aborda  una  comprensión  de  elementos  musicales  en  la construcción  del  poema  y  sus  implicaciones  conceptuales.  Ha  participado  en diversos conservatorios y mesas con textos propios y análisis sobre manifestaciones artísticas  enfocadas  a  la  fantasía,  el  terror  y  la  oscuridad  en  la  sociedad.  Ha publicado  reseñas,  análisis  y  cuentos  en  la  revista  digital  SPES.  La  editorial Miniﬁcción publicó su novela El asesinato de Ícaro."
        },
        {
            "id": "P078",
            "name": "Yasmin S.",
            "lastName": "Portales-Machado",
            "bio": "Yasmin S. Portales-Machado.\r\n@nimlothdecuba\r\n(La Habana).\r\nSe define como marxista, feminista y pastafari. En estos días «solo» es madre soltera, estudiante, activista LGBTQ, podcaster y escritora de ficción. Tiene un Diploma de Escritura Creativa del Centro Onelio Jorge Cardoso (2003), una Licenciatura en Teatrología de la Universidad de las Artes de Cuba (2007) y un Máster en Español de la Universidad de Oregón (2018). En 2018 comenzó el doctorado del Departamento de Español y Portugués de Northwestern University. Su investigación examina la representación de sexualidades y familias en la literatura de ciencia ficción cubana. Algunos de sus textos han sido: «La fábula de una familia queer. Reflexiones sobre feminismo y poliamor en una novela de Daína Chaviano» en Isla Diseminada. Ensayos sobre Cuba, Hypermedia, 2021 (en prensa); «Quando te pedem uma foto da neve» en Navegar Chicago, Editora Nós, 2021; «Las extrañas decisiones de Vladimir Denísovich Jiménez» en Órbita Juracán: Cuentos cubanos de ciencia ficción, Voces de Hoy, 2016 y «En busca de Estraven en la ciencia ficción cubana». La isla y las estrellas. El ensayo y la crítica de ciencia ficción en Cuba, Editorial Cubaliteraria, 2015."
        },
        {
            "id": "P079",
            "name": "Adriana",
            "lastName": "Bañares",
            "bio": "Adriana Bañares (Logroño, 1988). Es fundadora y directora de la editorial Aloha, especializada en pulp y biografías, en formato de álbum ilustrado y cómic. Inauguró la editorial con la antología de relatos pulp escritos por mujeres She was so bad, y entre sus cómics destaca La parada de los freaks, una deriva ficcional de la película de culto Freaks. Con Hermana X (texto de Ricard Millàs e ilustraciones de Puri Salví) apuesta por un subgénero del pulp, el nunsploitation.\r\nEs autora de los poemarios Recaya (Páramo, 2019), Ave que no vuela muere (Oblicuas, 2015), Ánima Esquiva (Excodra, 2014; Origami, 2013) y Engaño Progresivo (Fundación Jorge Guillén, 2012).  También edita con Patricia Maestro la publicación independiente La Fanzine, desde 2009."
        },
        {
            "id": "P080",
            "alias": "Akusokozan",
            "bio": "Akusokozan - Cris vive a caballo entre el sur de España y los Países Bajos dando rienda suelta a su pasión: hablar y escribir de videojuegos. Graduada en periodismo por la Universidad Complutense de Madrid y con un máster de nuevos medios y cultura digital de la Universidad de Utrecht, desde 2017 forma parte del equipo de Todas Gamers como redactora. Cuando no está jugando a videojuegos o escribiendo sobre ellos, esta granadina se dedica a acariciar perros, leer libros de fantasía épica y hablar sobre lo difícil que es ser zurda en un mundo hecho exclusivamente para diestros. Entre sus otras aficiones destacan ver documentales de crímenes sin resolver, hacer postres sin seguir la receta al pie de la letra y coleccionar periódicos de sitios que visita."
        },
        {
            "id": "P081",
            "name": "Alfred",
            "lastName": "Almasy",
            "bio": "Alfred Almasy es un peligroso criminal terrícola en busca y captura por delitos literarios. Entre sus ofensas se encuentra publicar el panfleto humanófilo \"Nuestros vecinos humanos\" en \"A la caza de lo invisible\", así como gastar tinta y papel en otras antologías como \"Fernweh\", \"De matar también se sale\", \"El Kraken Liberado I y II\" y \"Bienvenidos al Hotel Caronte\", además de algunos relatos sueltos. También ha publicado la novelette de fantasía-comedia \"Marita Tejero: soñadora de acero\" con la Editorial Cerbero. Si le ven, avisen inmediatamente a las autoridades interplanetarias."
        },
        {
            "id": "P082",
            "name": "Aritz P.",
            "lastName": "Berra",
            "bio": "Aritz P. Berra, el constructor de mundos, realiza entrevistas, presentaciones de libros y análisis de sus mundos en su canal de Twitch. Pone especial atención a autopublicados, editoriales pequeñas y literaturas más minoritarias para tratar de darles la visibilidad que merecen."
        },
        {
            "id": "P083",
            "name": "Carla",
            "lastName": "Plumed",
            "bio": "Carla Plumed (@cafedetinta) es divulgadora literaria y lectora compulsiva. Reseñas, podcast, directos en twitch y lo que sea que esté por llegar en Café Librería. Cuenta con un Ignotus y un gorro de Pikachu en su Tardis. Nunca hay demasiado"
        },
        {
            "id": "P084",
            "name": "Jo",
            "lastName": "Walton",
            "bio": "Jo Walton ha escrito quince novelas de ciencia ficción y fantasía, cinco de las cuales se han publicado en español. La más reciente de ellas es La ciudad justa (Duermevela). Ha ganado la mayoría de los premios principales y menores que se conceden a la literatura de géneros fantásticos, pero nunca dos veces. Esto podría deberse a que sus libros son muy diferentes entre sí. Es oriunda de Gales, pero vive en Montreal (Canadá). Tiene planes de vivir hasta los noventa y nueve y escribir un libro al año."
        },
        {
            "id": "P085",
            "name": "Laura",
            "lastName": "Arenas",
            "bio": "Laura Arenas. Madrid, 1985. A Laura le encanta viajar y ha vivido en Gales, Bruselas y Boston. Es traductora e intérprete por formación, pero encontró su vocación casi por casualidad en la docencia y es a lo que se dedica. Le gusta la enseñanza porque cada día es diferente y plantea nuevos desafíos. Como la escritura, un reto continuo. Lectora compulsiva, devora todo lo que cae en sus manos, especialmente clásicos y literatura de género.\r\nHa publicado los relatos «Tres veces» en Cuéntamelo otra vez (Pulpture Ediciones) y «La decisión de Raleigh» en A la caza de lo invisible (Insomnia Ediciones), precuela de la novelette El hambre de los dioses, publicada por esta misma editorial. Bosques de estrellas (Ediciones Dorna, 2019) fue su primera novelette y también es autora de Años de mercurio (Hela Ediciones, 2021)."
        },
        {
            "id": "P086",
            "name": "Libertad",
            "lastName": "Delgado",
            "alias": "LiberLibelula",
            "bio": "Libertad Delgado (LiberLibelula) es una artista y escritora granadina. Se licenció en Bellas Artes y completó un máster de Ilustración Digital. Actualmente trabaja como artista freelancer especializada en portadas de libros y retratos de personajes. Ha diseñado las cubiertas de muchas novelas, entre ellas El emperador goblin de Katherine Addison, Spiderlight de Adrian Tchaikovsky, El ciclo de la Luna Roja de José Antonio Cotrina, y todo el catálogo de la editorial Literup. Hasta la fecha ha publicado tres novelas: La dama y el bandolero; La visita del selkie; y El Lamento de la Sirena. También ha participado en varias antologías, entre ellas No hay brujas buenas, de Ronin Literario, y Visiones 2018, de la AECFTF. También tiene un canal de Twitch donde dibuja en directo varias veces a la semana.\r\nREDES SOCIALES\r\nTwitch: https://www.twitch.tv/liberlibelula\r\nTwitter: https://twitter.com/LiberLibelula\r\nInstagram: https://www.instagram.com/liberlibelula\r\nTiktok: https://www.tiktok.com/@liberlibelula"
        },
        {
            "id": "P087",
            "name": "Luis Alberto",
            "lastName": "Henríquez Hernández",
            "bio": "Luis Alberto Henríquez Hernández nació en la ciudad de Las Palmas de Gran Canaria (Islas Canarias) el martes 4 de abril de 1978.\r\nDesde su infancia, la lectura y la escritura fueron dos de sus diversiones preferidas. Es doctor en Veterinaria y profesor de Toxicología en la Universidad de Las Palmas de Gran Canaria. Este bagaje de conocimiento científico le es de mucha ayuda en los detalles de algunas de las historias que tiene escritas.\r\nTras publicar sus primeros relatos en plataformas digitales y en colectivos de escritores aficionados, en 2017 entra en el mundo editorial con un libro de relatos cortos titulado \"EL PERTURBADO DEL VERBO: relatos cortos de horror, terror, surrealismo, erotismo y humor negro\" (Editorial Chiado).\r\n MENSAJES EN EL TIEMPO (Insomnia Ediciones) supone la cuarta publicación del autor: una novelette futurista que pretende ser un canto desesperado a las libertades perdidas, y que verá la luz en el otoño de 2021.\r\nAdemás, participa activamente en varias revistas literarias digitales (Dragaria y El Visor), publicando algunos relatos y reseñas."
        },
        {
            "id": "P088",
            "name": "Caryanna",
            "lastName": "Reuven",
            "bio": "Barakaldo (Bizkaia), 1978.\r\nCaryanna Reuven se licenció en bioquímica por la Universidad del País Vasco y es doctora en biología molecular por la Universidad de Cantabria. Actualmente trabaja de en una empresa farmacéutica y en las horas que su trabajo le deja libres, se dedica a la escritura de obras de ciencia ficción y fantasía, aunque también ha tonteado con el humor y el terror.\r\nDecidió lanzarse a la escritura a raíz de leer a Tad Williams (“Añoranzas y Pesares”) a los 17 años, pero al principio lo hizo tan solo de forma esporádica. No fue hasta 2013 que decidió dar el salto y empezar escribir de forma regular.\r\nEs autora de cinco novelettes de ciencia ficción. Autoeditadas: “Sueños Rotos” (2015), “Horizonte 6” (2016) y “Proyecto Alfa” (2018). Con la editorial Cerbero: “I.O. Vitae” (2019), “Rūha|Alma” (2020). Sus relatos han aparecido en varias antologías y revistas (“Para el Maestro”, “I Premio Ripley”, “Terroríficas I”, “Alucinadas IV”, “NEUHopepunk”, “Actos de F.E.”, “Monstruosas”, “La otra fantasía medieval” y “Supersonic Magazine”).\r\nPróximamente publicará dos novelas: “Innombrable”, un thriller de ciencia ficción con Crononauta, y “Sueños de dragón”, el inicio de una trilogía de fantasía con Insomnia.\r\nComo si escribir no fuera suficiente, también es miembro del colectivo de autoeditores NEUH (http://www.neuh.es/), se le da bien coser y ha hecho cerdílopes de peluche para “El Vosque” y también de otro tipo por encargo, como planetas, erizos cuquis o pikachus disfrazados de Deadpool.\r\nTwitter: @CaryannaReuven\r\nInstagram: @CaryannaReuven\r\nTienda online: https://la-cueva-de-caryanna.my-online.store/"
        },
        {
            "id": "P090",
            "name": "Toñi",
            "lastName": "Gil",
            "alias": "Blueberrymess",
            "bio": "Toñi Gil, es una artista mercenaria con precios razonables también conocida como Blueberrymess. Tiene estudios en diseño gráfico e hizo un par de años en Bellas Artes, pero terminó siendo autodidacta y hoy se dedica a dibujar. He estado varios años haciendo encargos de diseño gráfico, trabajado en fanzines con compañeres, dibujado cómics en equipo y sobre todo haciendo encargos de personajes de rol o fanart. Hace poco decidió que además quería hacer mapas para partidas de rol y desde entonces ha acumulado unos cuantos que podéis encontrar en packs en DM's Guild o DriveThruRPG."
        },
        {
            "id": "P091",
            "alias": "El Bardo Chillón",
            "bio": "El Bardo Chillón es rolero y fantasioso empedernido desde bien chiquito. Hace mapas de casi toda clase para sus partidas y para disfrute de la comunidad. Hace que la gente se lo pase bien por su irreverencia."
        },
        {
            "id": "P092",
            "name": "Alberto",
            "lastName": "Seijo",
            "bio": "Alberto Seijo, autor de aventuras y juegos de rol, autoeditor, youtuber, biólogo y muy bilbaíno.\r\nLo conoceréis por La costa de la Bruma, El arsenal, El ojo de Shitar y el incesante sonido de su campana."
        },
        {
            "id": "P093",
            "name": "Luis",
            "lastName": "Endera",
            "bio": "Luis Endera es Ingeniero técnico en imagen y sonido (Manchester, UK) y apasionado del cine desde que era un niño. Ha dirigido las películas Desde el Infierno y Desiertos, ambas financiadas por crowdfunding. También ha realizado cortometrajes como: Llame Ahora, El Barrendero, Despersona, Ganar el Tiempo y Pyramiden. Actualmente se encuentra en proceso de distribución de la película \"Pyramiden\", un largometraje rodado en el círculo polar ártico en la ciudad abandonada del mismo nombre. "
        },
        {
            "id": "P094",
            "name": "Mónica",
            "lastName": "Sanz",
            "bio": "Mónica Sanz es licenciada en Filología Inglesa y especialista en Literatura de las Islas Británicas. Su campo principal de investigación es la obra de J.R.R. Tolkien y sobre este escritor ha impartido un gran número de charlas y conferencias para todo tipo de públicos, desde clases de niños pequeños hasta cursos universitarios. Ha presentado ponencias sobre Tolkien en varias universidades, entre ellas la Pompeu Fabra de Barcelona, la Universidad de Zaragoza o la Universitat de les Illes Balears. También ha llevado a cabo conferencias internacionales, como en el Tolkien Seminar de 2020 de la Tolkien Society inglesa. "
        },
        {
            "id": "P095",
            "name": "Damián G.",
            "lastName": "Ponce",
            "bio": "Damián G. Ponce, barcelonés, friki, enamorado de los libros, doctor en Comunicación y autor de todo lo que puede y le dejan, es en pocas palabras, alguien que vive entre, para y por las palabras.\r\nAdemás de investigación académica ha publicado ciencia ficción con Máscaras mortuorias (2017) con Editorial Cerbero, cuyo trasfondo amplía continuamente a través de una web dedicada, https://aquilenium.com, y fantasía oscura con Nación Bruja (2020), con Editorial Khabox. También autopublicó Equilibrio, vía Amazon, novela de investigación y fantasía urbana.\r\nSiempre dice que escribe aquello que quiere leer y no encuentra, así que es normal que tenga varios proyectos abiertos que va cerrando poco a poco, dando lugar a su producción literaria que tanto disfruta.\r\nY sombreros. Le gustan los sombreros.\r\nTambién es cofundador de La Sociedad del Misterio, blog de resolución de misterios participativos con varios años de trabajo donde componen tramas criminales que sus visitantes tienen que resolver.\r\nSigue escribiendo casi compulsivamente mientras compagina con el trabajo y sus podcasts (La Freakquencia), donde habla de rol, música metal y otras aficiones."
        },
        {
            "id": "P096",
            "name": "Rosa",
            "lastName": "Soria",
            "bio": "Rosa Soria es una apasionada de contar historias, dejarlas fluir, tanto en los mundos de los juegos de rol como en la literatura, donde ya se estrenó con El Laberinto de Silros, en la que da un toque muy personal a la fantasía oscura.\r\nLucha a diario por arrancar las mejores historias y palabras a sus personajes, escribiendo aquello que le gusta, lo que le motiva y le hace sonreír palabra por palabra.\r\nAdemás es una activa jugadora de rol, cinéfila compulsiva y cuida sus plantas con celo tiranosáurico así como a sus gatas.\r\nIgualmente su cariño por las letras la ha hecho participar en audiorelatos del podcast Relatos Salvajes, prestando su voz en varias ocasiones.\r\nTambién tiene un estudio de pintura de miniaturas de juegos de mesa y estrategia, Estudio la Rata Mojada, donde se esfuerza en dar vida a las minis que llegan a su mesa."
        },
        {
            "id": "P097",
            "name": "Isabel",
            "lastName": "Pedrero",
            "bio": "Isabel Pedrero nació en un pueblo de la montaña leonesa entre frío y nieve. De adolescente descubrió la literatura pulp de los noventa, que se publicaba en revistas gratuitas impresas en papel barato, y se enamoró por completo de ese género. Sus escritos, la mayoría de ciencia ficción o fantasía oscura, siempre tienen algo de aquel estilo pulp tan característico.\r\nEn los últimos años ha publicado en varias antologías, entre las que destaca su participación en: antología dedicada a H. G. Wells A la Caza de lo Invisible (Insomnia Ediciones, 2019); Una última luna (Hela Ediciones, 2019), y Caperucita Feroz (Áperion Ediciones, 2019), de la que resultó ganadora.\r\nRecientemente acaba de publicar su primera novela Omega con Insomnia Ediciones.\r\nPuedes encontrarla en twitter como @mhheels"
        },
        {
            "id": "P098",
            "name": "Ana",
            "lastName": "Saiz",
            "bio": " Con el corazón siempre dividido entre ciencias y letras, reparte su tiempo entre la consultoría informática y la escritura, y por culpa de ambas acaba pasándose la vida con un teclado en las manos y la cabeza en busca de soluciones imaginativas. \r\nHa participado en varias antologías de relatos, como Animal. Animalis. Animali (Amanecer), Españapunk (Cazador) o Érase otra vez… Entre Mundos. Engañó a la AEFCFT para ser seleccionada para la antología Visiones tres veces y a la revista Literentropía otras tres.\r\nLe gusta creer que existe la magia en este mundo y cualquiera puede toparse con ella, y por eso su género favorito es la fantasía urbana. Sobre ella ha autopublicado varios relatos, como la antología Cara B: cuatro relatos descartados, Huesitos de Santo para el alma y Para quienes la necesitan.\r\nPuedes encontrarla en twitter como @anasaiz"
        },
        {
            "id": "P099",
            "name": "Penélope",
            "lastName": "Fernández",
            "bio": "Penélope Fernández (Sevilla, 1976) se formó en Biología e Ingeniería del Agua, y trabajó durante unos años como profesora en la Escuela de Ingeniería Técnica y como asesora medioambiental. Su pasión por la escritura la ha llevado a publicar en las antologías de terror Bienvenidos al Hotel Caronte (Literup, 2020) y Mentes Oscuras y Brillantes (Hela, 2020). Además, este año ha publicado su primera novela de terror, Peter Fand (Hela, 2021). Próximamente aparecerá un tratado de Exobiología basado en la saga de videojuegos Mass Effect, una novela romántica que verá la luz el año que viene, y varios relatos de terror.\r\nActualmente reside en Málaga con su marido y su hija.\r\nPuedes encontrarla en twitter como @Mardehierba"
        },
        {
            "id": "P100",
            "name": "Rafa C.",
            "lastName": "Bachiller",
            "bio": "En un lugar de Valencia de cuyo nombre no quiere acordarse, nació Rafa C. Bachiller. Ya en el instituto, entre clase y clase, y a veces durante las mismas, escribía e ilustraba los personajes de sus historias. \r\nA día de hoy, secuestrado por su gato, se esfuerza por escribir y publicar lo que le dejan. Y no sin esfuerzo ha conseguido publicar en Lektu su relato Lamar. También se le puede leer una serie de microrelatos que publicó y recopiló en un Momento de Twitter; en la antología Fankentwitter; y en los dos primeros números de la Revista de Historias Perdidas. Estos últimos, al igual que Lamar, descargables en Lektu por pago social.\r\nBajo la supervisión de su felino amo ha participado como jurado en la antología benéfica Animal, Animalis, Animali, de Amanecer, en la antología De matar también se sale, del mismo grupo editorial.  También ha colaborado como seleccionador en la Revista de Historias Perdidas de Café Librería y a día de hoy forma parte de la dirección de la revista Literentropía.\r\nAhora, con el consentimiento de su manager gatuno y gracias al trabajo del equipo de Insomnia, ha publicado su primera novela: Se me ha perdido un héroe.\r\nPuedes encontrarlo en twitter como @rcbachiller"
        },
        {
            "id": "P101",
            "name": "Raquel S.",
            "lastName": "Valle",
            "bio": "Raquel S. Valle (Gijón, 1980) es doctora en Biología por la Universidad de Oviedo. Mucho antes, fue una niña que llenaba de historias sus libretas. En la adolescencia dejó aparcada esa afición para centrarse en los estudios y después en su carrera profesional.\r\nSin embargo, nunca dejó de visitar sus mundos imaginarios. Cansada de no tener tiempo para narrar lo que ocurría en ellos, hace unos años decidió empezar a robarlo. Así, se convirtió en ladrona de minutos y aprendiz de escritora.\r\nHa publicado su primera novela de ciencia-ficción, Spes Unica (2020), y el relato de fantasía La mitad Oscura en la antología ¿Hemos escrito en esta cuarentena? Literupmente (2020), ambos con Literup Ediciones. También el relato Dentro de mí, en la antología de terror New Adult Ordalía (2020) de Hati Ediciones.\r\nSus narraciones tienen siempre un toque amargo y oscuro, quizá a causa de su debilidad por el café solo bien cargado. Vive en el norte, en una casa frente al mar, donde escribe por las noches lo que sueña durante el día.\r\nLa puedes encontrar en twitter como @raquel_svalle"
        },
        {
            "id": "P102",
            "name": "Marta Inés",
            "lastName": "Rodríguez",
            "bio": "Leonesa nacida en Valladolid en 1978. Jurista de formación, desfacedora de entuertos de profesión y filóloga en proceso, cree que nunca es tarde para cumplir sueños. La literatura fue su primera pasión, aunque la vida académica y laboral la condujo por otros caminos, hasta que en 2020 el confinamiento y Twitter se aliaron para devolverla al redil de la escritura. \r\nComenzó sintiéndose más cómoda en un género realista o costumbrista, pero terminó fascinada por la ciencia ficción y la fantasía. \r\nHa publicado sus relatos en diversas antologías, como Bajo las Aguas de Ediciones Dorna, Historias de Malasaña, editada por Bala Perdida o Memoria Histórica, de Altavoz Cultural, además de las benéficas Renacer, Bajo las Estrellas o Invencibles, alguno de los cuales tratan temas relativos al espectro autista y la discapacidad intelectual. \r\nEntusiasta también del teatro y la danza, perteneció durante varios años a la tribu de danza tribal ATS Mandala Tribal Troupe. \r\nSeleccionada para la antología CYLCON 1 Forastero en tierra extraña, es miembro de la Asociación de Castilla y León de Fantasía, Ciencia Ficción y Terror (CYLCON).\r\nLa puedes encontrar en twitter como @moderna_siesta\r\n"
        },
        {
            "id": "P103",
            "name": "Sofía",
            "lastName": "Rhei",
            "bio": "Sofía Rhei (Madrid, 1978) es escritora y poeta con más de 40 títulos publicados. Sus historias para jóvenes lectores más conocidas son “El joven Moriarty”, “Cómo tener ideas” y “Flores de sombra”. Para adultos ha escrito las novelas “Espérame en la última página”, “Róndola” y “Newropía”. Ha obtenido, entre otros, los galardones Spirit of Dedication de la ESFS, mención del Banco del Libro de Venezuela e inclusión en el catálogo White Raven por su obra infantil, y los premios Celsius, Kelvin y Dwarf Stars por sus textos para adultos."
        },
        {
            "id": "P104",
            "name": "Sònia",
            "lastName": "Boj",
            "bio": "Sònia Boj Escobedo (Barcelona,1976). Creadora de historias y solucionadora de problemas, rehúye las clasificaciones, etiquetas y encasillamientos en cualquier ámbito y contexto. Habiendo cursado estudios tanto técnicos como literarios, usa todos los géneros inventados en continua persecución de aquellas combinaciones más raras e impensables que consigan remover las vísceras de cualquier persona que se atreva a leer sus letras malditas cargadas de sangre, sexo y locura.\r\n \r\nEntre sus publicaciones más destacadas se encuentra la novela fantástica \"Zarkinginark, el camino del hielo\" (Ed. Grafein, 2007), ha colaborado en diversas antologías como \"A l'ombra del Decameró\" (Ed. Gregal, 2014), \"Bestiari\" (Ed. Secc, 2017), “A l’ombra de Boccaccio”(Ed. Trípode, 2018), “Les cròniques del Concili Fetiller: Arcana” (Ed. Secc, 2018), “Cartografia del Planeta Goblin” (Ed. Secc, 2020), en revistas cómo Catarsi (nº 27 con “Brocat de pluja sota les rüines”, 2020) y Freakcions (nº 6 con “Ordit de rüines sota la pluja”, 2020)\r\nActualmente se encuentra trabajando en un proyecto colaborativo de terror cósmico con diversos autores y autoras, los conocidos como Concilli Fetiller, así como en una novela fantástica y ciencia ficción, y también conjurando otras pesadillas que quizás nadie debería leer jamás si se deseara preservar la cordura…"
        },
        {
            "id": "P105",
            "name": "Elena",
            "lastName": "Bartomeu",
            "bio": "Elena Bartomeu (Vilablareix, 1978) és doctora en Belles Arts i treballa d’investigadora, dissenyadora i professora. Està especialitzada en el desenvolupament de narratives per a la divulgació científica i la transferència de coneixement. Ha publicat el conte «Comando Butxaca» a l’antologia Extraordinàries, Noves autores de l’insòlit (Males Herbes, 2020). Ha col·laborat amb Sónar+D, Citilab Cornellà, Centre de Visió per Computador - UAB, Eina Idea, La Escocesa i LEM Festival, desenvolupant projectes i exposicions que hibriden art, disseny i noves tecnologies."
        },
        {
            "id": "P106",
            "name": "Carlos",
            "lastName": "Pitillas Salvá",
            "bio": "Carlos Pitillas Salvá\r\nDoctor en Psicología, investigador y profesor en la Universidad Pontificia Comillas, donde imparte clases sobre psicoanálisis, psicología evolutiva y psicoterapia. Sus intereses de investigación y su trabajo clínico se centran en el trauma interpersonal temprano y la transmisión intergeneracional del trauma. Ha publicado artículos en revistas científicas nacionales e internacionales, así como el libro El daño que se hereda: comprender y abordar la transmisión intergeneracional del trauma (Desclée de Brouwer, 2021). En el ámbito de la ficción, es autor del libro de relatos Ruidos Humanos (Eolas, 2021)."
        },
        {
            "id": "P107",
            "name": "Ferki",
            "lastName": "López",
            "bio": "Ferki López (1992, Madrid) es doctor en Lengua española y sus Literaturas y co-director de la plataforma Altavoz Cultural (https://altavozcultural.com/). Compagina su carrera investigadora en materia lingüística con su pasión por la Literatura, a la que contribuye como agente, editor y responsable de prensa. Destacan sus gustos por el Terror, la Poesía y los formatos experimentales. Ha coordinado junto a su compañera Rut Alameda numerosas antologías de temática diversa y abanderado eventos tanto presenciales como virtuales destinados a promover la labor de las editoriales y el despegue de los autores emergentes. Conoció Arima en sus primeros pasos y sintió una fuerte admiración por el trabajo de Lorena Gil Rey y su sello."
        },
        {
            "id": "P108",
            "name": "Ismael",
            "lastName": "Martínez Biurrun",
            "bio": "Ismael Martínez Biurrun:\r\nAutor de siete novelas, siempre en las inmediaciones del género de terror: Infierno nevado (Sirius/Sportula, 2006), Rojo alma negro sombra (451 editores, 2008), Mujer abrazada a un cuervo (Salto de Página, 2010), El escondite de Grisha (Salto de Página, 2011), Un minuto antes de la oscuridad (Fantascy, Penguin Random House, 2014), Invasiones (Valdemar, 2017) y Sigilo (Alianza, 2019). Ganador del premio Celsius y el premio Nocte, también ha participado en diversas antologías de relato de terror. Es licenciado en Ciencias de la Información, ha trabajado como story editor en varias productoras y actualmente es profesor de la Escuela de Escritores de Madrid."
        },
        {
            "id": "P109",
            "name": "Lorena",
            "lastName": "Gil Rey",
            "bio": "Lorena Gil Rey (@lorenagilrey) es editora de Arima editorial (www.arimaeditorial.com), directora de la revista y antologías de Vuelo de Cuervos y Coach personal especializada en el colectivo LGTB. Comenzó a escribir con nueve años, pero no fue hasta los veintidós cuando lo retomó de forma más seria participando con relatos en varios concursos y antologías que le eran propuestas; dando el paso después a las novelas. Ha publicado varios relatos en antologías, coordinado eventos, antologías, conferencias y entrevistas. También ha publicado tres novelas: “Las semillas que dejamos”, “Muna Baena” y “Los ojos de las gaviotas”. De su pasión por escribir nació Vuelo de Cuervos; después daría el paso para crear su propia editorial: Arima (alma en euskera). Ahora mismo se encuentra inmersa en el trabajo de la editorial y en una nueva novela. Destacan en ella su decisión y arrojo por promover la cultura, más en concreto la literatura, en la cual ha encontrado un reto y también un lugar donde poder dar una oportunidad a ilustradores/as y escritores/as que, como ella, buscan un hueco en el panorama actual. "
        },
        {
            "id": "P110",
            "name": "Conchi",
            "lastName": "Regueiro",
            "bio": "M. ª CONCEPCIÓN REGUEIRO DIGÓN: Trabajadora social, pedagoga y narradora prolífica de ciencia ficción y cualquier otro género que se le ponga por delante.\r\nAutora de unas veinte obras individuales, numerosos relatos y algún que otro artículo, podemos mencionar: la saga de la revolución del humo (Los espíritus del humo; La refulgencia y Aldith); La moderna Atenea; ¿Hogar?; Asunto NM; La dama triste y La Luna para damas, entre los más recientes.\r\nTwitter: @C_Regueiro\r\nInstagram: @conchi.regueiro"
        },
        {
            "id": "P111",
            "name": "Victoria",
            "lastName": "Janeiro",
            "bio": "VICTORIA JANEIRO BARROS: Ingeniera técnica en explotaciones agropecuarias, especialista en jardinería y paisajismo. Aficionada a la lectura desde bien pequeña, tiene el extraño título de lectora cero de la obra de Conchi Regueiro desde el ya lejano año 1999. Ella conoce de primero mano lo que esa autora va a escribir y valora los giros y derroteros que en sus historias se plantean, así que en este encuentro será la cicerone experimentada por la trayectoria literaria de Conchi."
        },
        {
            "id": "P112",
            "name": "Borja",
            "lastName": "Tosar",
            "bio": "Borja Tosar, unidad basada en el carbono con entrada en funcionamiento en Sarria (Lugo) en 1978. Máster en Astronomía y Astrofísica, Máster en Comunicación Científica, ambos por la Universidad de Valencia, y piloto.\r\n \r\nColaborador del Planetario de A Coruña, donde cada mes cuenta una Postal Planetaria y de distintos medios de comunicación como Onda Cero Coruña, La Voz de Galicia o BBVAopenmind. Creció preparándose para la lucha contra los electroides de la 8ª dimensión, envió su currículo a Hadden Industries como candidato a tripulante de la máquina y aspira a ser el siguiente piloto de las misiones Lazarus."
        },
        {
            "id": "P113",
            "name": "Victoria",
            "lastName": "Álvarez",
            "bio": "Victoria Álvarez es una autora salmantina que compagina la docencia de Historia del Arte en la Universidad de Salamanca con la escritura de sus novelas. Ha publicado trece títulos en los últimos diez años, entre los cuales destacan la trilogía de Dreaming Spires y la de Helena Lennox y novelas autoconclusivas como La voz de Amunet, y actualmente se encuentra inmensa en la escritura de su primera saga de fantasía, La Guerra de Gaiatra\"."
        },
        {
            "id": "P114",
            "name": "Ana",
            "lastName": "Roux",
            "bio": "Ana Roux (Salamanca, 1994) escribe desde pequeña y, desde que acabó Medicina en 2018, compagina su pasión literaria con su profesión. Devoradora de libros de fantasía y ciencia ficción, es defensora de las bibliotecas y miembro del mismo club de lectura desde hace más de quince años. Ha publicado la novela Lionheart (Nocturna, 2020), destinada a público juvenil, y las novelas cortas Hijas de la guerra (Cerbero, 2018) y Larga vida a la reina (Cerbero, 2019); además de haber participado en diversas antologías de relatos"
        },
        {
            "id": "P115",
            "name": "Kate",
            "lastName": "Lynnon",
            "bio": "Kate Lynnon nació en una ciudad europea muy medieval mientras The Cure publicaba su canción “Just Like Heaven”. Según su madre, empezó a inventarse historias en cuanto aprendió a hablar con apenas nueve meses, y años más tarde le dio por escribirlas. Aunque la fantasía es su favorito, no le gusta cerrarse a un solo género ni a una temática e incluso ha hecho sus pinitos como cantante y actriz. Hasta ahora ha publicado cuatro novelas y un poemario: las novelas erótico-sentimentales Deseos internos (Desván Editorial, 2015) y Caer en la tentación (Fanes, 2016), el poemario Perlas malditas (Ediciones Hati, 2019), la novela juvenil El año de Emilia (Egales, 2019) y la novela de fantasía Las lágrimas de los dioses (Ediciones Hati, 2020). Su trabajo más reciente es una antología de relatos de diversos géneros titulada Revelaciones, escrita a seis manos con Edith del Campo y Madame Eloise. "
        },
        {
            "id": "P117",
            "name": "Isa J.",
            "lastName": "González",
            "bio": "Isa J. González (Barcelona, 1991) es escritora, librera y bióloga. Ha sido una lectora voraz desde que aprendió a leer y, ya de pequeña, ansiaba contar sus propias historias. Desde 2014 ha estado muy activa en el fandom como reseñadora en varios medios, entre ellos la revista Windumanoth y su propio blog, además de impulsar algunos proyectos como la web El peso del aire o la iniciativa de #LeoAutorasOct. Es vocal en Pórtico, la Asociación española de fantasía, ciencia ficción y terror. En julio de 2020 publicó su primera novela, «La última luz de Tralia» con la editorial Crononauta. Ha publicado también  un par de relatos: «De Reykjavik a las estrellas» (Mención de Honor en el Premio Ripley III), publicado en el Matreon de la misma editorial y «Cuervos para tus muertos» seleccionado para «Crann Bethadh: una antología celta» editada por Ediciones Freya."
        },
        {
            "id": "P118",
            "name": "Miriam",
            "lastName": "Jiménez Iriarte",
            "bio": "Miriam Jiménez Iriarte nació en Pamplona en 1975. Pertenece a la Sociedad Tolkien Española y forma parte del proyecto Artemisa, un colectivo literario formado por escritoras valencianas. Ganó el I Premio Ripley de ciencia ficción y terror con «Granja-357» (2017) y en 2019 publicó su primera novela, «Ayantek» (Insólita Editorial). También es autora de los relatos «Un paso adelante», recogido en Siete máscaras, antología del Proyecto Artemisa (2018); «La mano de Dios», en Antes de Akasa-Puspa (2015), y «La rueda de la fortuna» y «Escuchar el silencio», pertenecientes a las antologías de El Cuaderno Rojo (2014 y 2013)"
        },
        {
            "id": "P119",
            "name": "Sergio",
            "lastName": "Mars",
            "bio": "Sergio Mars. Biólogo, especializado en Genética Molecular y Evolutiva, autor desde el 2001 de más de medio centenar de relatos fantásticos, ha publicado libros de ciencia ficción («El rayo verde en el ocaso», «La mirada de Pegaso» y «La disonancia de las esferas»), fantasía («La ley del trueno», «La búsqueda del grifonicornio» y «La invocación del picto») y terror «El precio del barquero»), junto con el libro de ensayo «La 100cia ficción de Rescepto» y traducciones de clásicos como «Los forajidos del aire» (George Griffith, 1895) y «La estirpe de los lobos» (William Morris, 1888). Todo ello le ha reportado seis premios Ignotus, junto con galardones como el Gandalf  (2005), el Domingo Santos (2017) o el Pascual Enguídanos (2018). Desde el 2007 mantiene el blog sobre literatura fantástica Rescepto Indablog."
        },
        {
            "id": "P120",
            "name": "Roser",
            "lastName": "Vales",
            "bio": "Roser Vales es graduada en Traducción e Interpretación por la Universidad Pompeu Fabra (Barcelona). Una vez obtenido el grado y movida por su pasión por la lectura y el mundo del libro, decidió desarrollar un perfil profesional orientado al sector editorial y cursó el Máster en Edición de la Barcelona School of Management – UPF.\r\nHa colaborado como redactora de contenido y correctora editorial con Debate, Plan B y Debolsillo, entre otros sellos del grupo Penguin Random House, y es la traductora al catalán de la trilogía best-seller de Susan Ee, Penryn and the End of Days (Obscura Editorial), y la traductora al español de una recopilación de escritos y discursos del pensador y activista político africano Mehdi Ben Barka (Wanafrica Ediciones). Actualmente es coeditora en Obscura Editorial."
        },
        {
            "id": "P121",
            "name": "Job",
            "lastName": "Peró",
            "bio": "Job Peró se licenció en Ciencias de la Información hace unos pocos años (1996) y ha sido siempre un gran apasionado de la literatura y el cine de género. A lo largo de su vida profesional ha iniciado diversos proyectos empresariales, primero en el mundo de la comunicación y el diseño, y después en el mundo industrial.\r\nA su proceso de formación empresarial incorporó su gran pasión, la literatura, y cursó el Itinerario para Narradores de la Escola d’Escriptura de l’Ateneu Barcelonés de 2015 a 2018. Con las ideas más claras, en 2019 cursó el Máster en Edición de la Barcelona School of Management – UPF, cuyo proyecto final de máster fue, precisamente, la creación de Obscura Editorial. Se trata de una iniciativa profundamente personal, con la que espera hacer crecer la literatura de género y dar mayor visibilidad, sobre todo, al terror y la fantasía oscura."
        },
        {
            "id": "P122",
            "name": "Iria G.",
            "lastName": "Parente",
            "bio": "Iria G. Parente y Selene M. Pascual son dos autoras especializadas en literatura juvenil que no saben (ni quieren) dejar de escribir. Desde 2014 cuentan ya con dieciséis libros publicados, entre los que destacan la trilogía Secretos de la luna llena (La Galera, 2016-2018), la saga Marabilia (Nocturna Ediciones, 2015-2019), la saga Olympus (Nocturna Ediciones, 2020-actualidad) o Anne sin filtros, su propia reinterpretación de Ana de las tejas verdes (Molino, 2021). \r\nSe las puede encontrar en la mayoría de redes sociales bajo el nombre de @iriayselene."
        },
        {
            "id": "P123",
            "name": "Selene M.",
            "lastName": "Pascual",
            "bio": "Iria G. Parente y Selene M. Pascual son dos autoras especializadas en literatura juvenil que no saben (ni quieren) dejar de escribir. Desde 2014 cuentan ya con dieciséis libros publicados, entre los que destacan la trilogía Secretos de la luna llena (La Galera, 2016-2018), la saga Marabilia (Nocturna Ediciones, 2015-2019), la saga Olympus (Nocturna Ediciones, 2020-actualidad) o Anne sin filtros, su propia reinterpretación de Ana de las tejas verdes (Molino, 2021). \r\nSe las puede encontrar en la mayoría de redes sociales bajo el nombre de @iriayselene."
        },
        {
            "id": "P124",
            "name": "Enerio",
            "lastName": "Dima",
            "bio": "Enerio Dima es el pseudónimo de una autora con apellidos demasiado comunes como para acordarse. Es manchega y eso es bueno. Ganadora del Ignotus a mejor novela corta por \"La última mujer de la Mancha\". Puedes encontrarla en twitter (@enerio_dima) y en instagram (@eneriodima)."
        },
        {
            "id": "P125",
            "name": "Pablo",
            "lastName": "Campos",
            "bio": "Pablo Campos (Sevilla, 1983) es licenciado en historia, editor y escritor. Su primer paso en el mundo de las letras fue en esta última faceta, pues en 2013, bajo el seudónimo de Pablo Felder, publicó “El rey tras el cristal oscuro”, obra ganadora del Premio Guillermo de Baskerville a la mejor novela independiente y publicada bajo el sello Triskel Ediciones, del cual entraría a formar parte año y medio después como corresponsable editorial. Desde entonces, ha trabajado de manera permanente como editor y profesor de escritura, participando en charlas, conferencias y ferias y deseando, cuando la vida le dé un respiro, volver a esa segunda novela que lleva años exigiendo su momento."
        },
        {
            "id": "P126",
            "name": "Elena",
            "lastName": "Lozano",
            "bio": "Elena Lozano (Cádiz, 1985) es editora de Crononauta. La ciencia ficción y la fantasía han sido una parte muy importante de su vida, pero siempre que intentaba leer a autoras clásicas en estos géneros no las encontraba traducidas, y si lo estaban, descatalogadas en su mayoría. Comenzó a estudiar el estado de representación de autoras en estos géneros y se encontró con toda una diversidad que no estaba llegando a España, por no encajar en los estereotipos de la ciencia ficción, tanto en autoría como en contenidos. Sintió la necesidad de hacer algo para mejorar el paisaje tan desolador y decidió, junto a un equipo de iguales inquietudes, fundar Crononauta.\r\nDesde entonces ha publicado libros como Binti, de Nnedi Okorafor, El informe Monteverde, de Lola Robles o La única criatura enorme e inofensiva, de Brooke Bolander. Siempre que puede habla de la representación de autoras en la literatura fantástica. Con este objetivo participó como jurado en el III Premio Ripley, así como en mesas redondas y charlas en diversas ferias del libro y otros eventos literarios como la Hispacón o la Mexicana y, en 2019, publicó el artículo «La invisibilidad de la escritora en la escena editorial española» en la antología Infiltradas (Editorial Palabaristas)"
        },
        {
            "id": "P127",
            "name": "Diana P.",
            "lastName": "Morales",
            "bio": "Diana P. Morales (Sevilla, 1973) es escritora, profesora de escritura (directora de Portaldelescritor.com) y, desde 2017, convocante y organizadora junto a Triskel Ediciones del Premio Ripley de ciencia-ficción y terror para escritoras.\r\nSu última novela, \"Voces en la ribera del mundo\" (Triskel ediciones, 2019) ganó el Premio Ignotus de novela 2020 y el Premio Guillermo de Baskerville de novela 2019. Con sus relatos y poemas ha recibido más de una docena de premios a lo largo de los años. Tiene otra novela publicada, \"Zaibatsu\" (Triskel ediciones, 2015), también de ciencia ficción.\r\nEstudió Filología Inglesa en la Universidad de Sevilla y un curso de experto universitario en Guiones Audiovisuales por la Universidad de Málaga. Es profesora de escritura creativa desde 1997, tanto a nivel presencial como por internet a través de Portaldelescritor, donde actualmente imparte talleres de novela. Más de 4.000 autores han pasado por sus cursos y su blog sobre escritura tiene 150.000 visitas al mes."
        },
        {
            "id": "P128",
            "alias": "P. Djélí Clark",
            "bio": "P. Djèlí Clark es el autor de la novela A master of Djinn, y ganador de los premios Hugo y Nebula, además ha sido nominado al Sturgeon como autor de las novellas Ring Shout (Obscura), The Black God's Drums y La maldición del tranvía 015 (Duermevela). Sus cuentos han aparecido en páginas como Tor.com, Heroic Fantasy Quarterly, Beneath Ceaseless Skies y en antologías impresas incluyendo Griots and Hidden Youth. Puedes encontrarlo en twitter como @pdjeliclark y en su blog The Disgruntled Haradrim."
        },
        {
            "id": "P133",
            "name": "Blanca",
            "lastName": "Rodríguez",
            "bio": "Blanca Rodríguez \r\nEstudió Traducción e Interpretación en la Universidad de Vigo y desde 2001 se dedica a la traducción, aunque desde 2012 se ha centrado en la traducción y corrección editorial, su verdadera vocación. También se dedica a la interpretación simultánea. Fue finalista del X Premio Esther Benítez por la traducción, a cuatro manos con Marc Jiménez Buzzi, de La constelación del Perro, de Peter Heller (Blackie Books). Fue jefa de redacción de la primera etapa de La Linterna del Traductor, tutora del programa de prácticas de Asetrad y ahora está en el de mentorías. Ha traducido Joseph Conrad, Kameron Jurley, Robert L. Stevenson, Jo Walton, Ursula K. Le Guin, Charles Stross, Sarah Pinborough o James Tiptree Jr, entre otros. \r\nTiene varios relatos publicados y un infantil Las aventuras de Undine. La gran tormenta (Bambú) cuya segunda parte acaba de termina. \r\nPreside Pórtico desde 2020 y la encontraréis en Twitter como @band"
        },
        {
            "id": "P134",
            "name": "Paula",
            "lastName": "Cánoves",
            "bio": "Paula Cánoves (Barcelona, 1993). Biòloga, profesora, actriz y modelo de fotografía, siempre se ha sentido atraída por el teatro y la fantasía. Descubrió D&D en 2013 y no ha parado de jugar desde entonces. En 2018, cofundó 4dausde6 (4D6) junto al resto de sus miembros. Este proyecto en forma de campañas de D&D transmitidas en vídeo (YouTube) y podcast (iVoox), tiene por objetivo potenciar, en forma de historia, el catalán en el mundo del rol y sobre todo en internet. Actualmente, 4D6 cuentan con 5 temporadas emitidas, repartidas en 2 campañas y 3 spin offs. También fundaron La Cadena, macrocampaña abierta a modo de partidas mensuales cuya comunidad ronda ahora los 50 jugadores en Catalunya. Dentro de 4D6, Paula, además de jugar y estar implicada en la gestión del proyecto, se encarga de gestionar Instagram. 4D6 está en las principales RRSS (Instagram, YouTube, Twitter) como @4dausde6. A Paula se la puede encontrar en Instagram como @paucanoves."
        },
        {
            "id": "P135",
            "name": "Gabriella",
            "lastName": "Campbell",
            "bio": "Gabriella Campbell nació en Londres, pero lleva en España toda la vida. Se licenció en Teoría de la Literatura y Literatura Comparada (con un experto en Comunicación) y ha sido traductora, editora, correctora y lectora profesional (aparte de colaborar en medios como Lektu o Lecturalia como redactora). Tiene un libro de relatos (Lectores aéreos), uno sobre corrección (70 trucos para sacarle brillo a tu novela) y varias novelas publicadas a medias con José Antonio Cotrina (El día del dragón, La noche del espectro, El fin de los sueños, Crónicas del fin). Aunque como escritora de ficción se especializa en fantasía oscura, también analiza el mundo de la publicación híbrida y la mercadotecnia de la atracción, ayudando a otros escritores a desenvolverse como artistas independientes mediante talleres, asesoría, cursos, conferencias y su página web: Gabriella Literaria (www.gabriellaliteraria.com)."
        },
        {
            "id": "P136",
            "name": "Miguel",
            "lastName": "San Gregorio",
            "bio": "Miguel L. San Gregorio es un ingeniero aeroespacial y escritor de ciencia ficción con dos novelas publicadas. Estudió su doctorado en el Beijing Institute of Technology, especializándose en impresión 3D para componentes espaciales. Tras esto se unió al departamento de investigación y tecnología de Airbus China, donde ha liderado los proyectos de manufactura y materiales sostenibles. Desde agosto de 2021 trabaja como consultor en Londres. Miguel está involucrado en multitud de proyectos de educación y ciencia ficción, incluyendo la primera edición de la EELISA Science Fiction Lecture Series & Award"
        },
        {
            "id": "P137",
            "name": "Leticia",
            "lastName": "Saenz",
            "bio": "Leticia comenzó su carrera en el mundo de los videojuegos como traductora en Blizzard Entertainment, donde tuvo ocasión de contribuir en juegos como World of Warcraft y Starcraft 2. A partir de entonces fue pasando por distintas empresas y cubriendo diferentes puestos entre ellos team lead, project manager y account manager, y actualmente se dedica al desarrollo de videojuegos como Associate Producer en Ubisoft.\r\n \r\nA lo largo de más de 13 años de carrera ha tenido ocasión de ver cómo cambiaba la industria y como surgían nuevos retos en la localización de videojuegos."
        },
        {
            "id": "P138",
            "name": "Derek",
            "lastName": "Kunsken",
            "bio": "Derek Kunsken\r\nTras dejar la biología molecular, Derek trabajó con niños indigentes en Centroamérica para después ingresar al servicio exterior canadiense como diplomático. Actualmente Derek escribe ciencia ficción en Gatineau, en la provincia canadiense de Québec. Sus cuentos de ciencia ficción han sido publicados en Analog, Beneath Ceaseless Skies, Clarkesworld y Asimov así como en varias \"mejores antologías del año\". Derek ha publicado también novelas de ciencia ficción, incluyendo The Quantum Magician, The Quantum Garden and the Quantum War, y el primer libro de una duología, titulado The House of Styx. El crítico literario Rich Horton describe a Derek como \"uno de los mejores escritores de 'ciencia ficción dura' de la actual generación...\" Derek es co-presidente de la conferencia anual de ficción especulativa Can*Con, que tiene lugar en Ottawa, Canadá, en los otoños libres de pandemia. Derek tiene un espacio en el blog Blackgate.com, donde dedica su blog a los cómics, y también tiene su propio sitio web DerekKunsken.com."
        },
        {
            "id": "P139",
            "name": "Leticia",
            "lastName": "Lara",
            "bio": "María Leticia Lara Palomino comenzó su labor reseñadora en 2002 en la mítica web Cyberdark, labor que se fue intensificando progresivamente de manera natural hasta el nacimiento de su propio blog www.fantasticaficcion.com en 2012. Desde sus páginas digitales no solo publica reseñas sino también entrevistas y noticias sobre la actualidad literaria del género, tanto en inglés como en español. Actualmente es lectora beta de escritores nacionales e internacionales además de ser integrante del podcast Tryperion. Como panelista ha participado en eventos internacionales, como la LonCon 2014, la Eurocon 2016 (Bcon) y la Worldcon de Dublín (2019), y nacionales, como la XXXII HispaCon (la MirCon 2014), la XXXIII Hispacon (GRXCon), el festival Niebla Salamanca y la Hispacon de 2020. Ha sido miembro del jurado del premio literario Domingo Santos, dedicado a reconocer obras de ciencia ficción, fantasía y terror, y ha sido editora de Alucinadas, la primera antología de relatos de ciencia ficción escritos por mujeres en español de la editorial Palabaristas."
        },
        {
            "id": "P140",
            "name": "Iliana",
            "lastName": "Vargas",
            "bio": "Iliana Vargas. Es egresada de la licenciatura en Lengua y Literaturas Hispánicas en la Facultad de Filosofía y Letras de la UNAM, donde cursó el Diplomado de Literatura Fantástica y co-organizó el Encuentro Multidisciplinario en torno a lo Fantástico, en 2001. Actualmente forma parte del Seminario de Literatura Fantástica Hispanoamericana en la misma institución. En 2018 fue seleccionada para participar en The Mexicanx Initiative de la 76 World Science Fiction Convention, San José California; y en 2019, en el 2º Encuentro Internacional de Literatura Fantástica y Ciencia Ficción en Santiago de Chile y Punta Arenas. Cofundadora, en 2020, de «MexiCona: imaginación y futuro». Durante la pandemia ha participado en diversos encuentros y festivales virtuales dedicados al fomento y la difusión de géneros  especulativos en Hispanoamérica. Es autora de los libros de cuento Joni Munn y otras alteraciones del psicosoma (Conaculta/Fondo Editorial Tierra Adentro, 2012); Magnetofónica (Ediciones y Punto, 2015); Habitantes del aire caníbal (Editorial Resistencia, 2017) y Yo no voy a salvarte (Eolas Ediciones, Las Puertas de lo Posible, España, 2021). Editó el dossier Fémina Incógnita y llevó la columna Hibridaciones Sinápticas para la revista digital Vozed. "
        },
        {
            "id": "P141",
            "name": "Thiago",
            "lastName": "Lee",
            "bio": "Thiago Lee es un escritor brasileño en los géneros de la fantasía y la ciencia ficción. Tiene un master en informática, con especialización en inteligencia artificial, pero decidió dedicarse a la literatura. Autor de los libros O homem vazio (2018) y O mistério do carneiro de ouro (2021), también es coorganizador del evento de ciencia ficción «Relampeio». "
        },
        {
            "id": "P142",
            "name": "Poldark",
            "lastName": "Mego",
            "bio": "Poldark Mego. Psicólogo, actor y director de teatro y gestor cultural peruano. Autor de los libros Pandemia Z: Supervivientes (Torre de papel ediciones, 2019), El Domo, historias distópicas (Torre de papel ediciones, 2020), y Pandemia Z: Cuarentena (Torre de papel ediciones, 2021). Organizador de la convención internacional de literatura fantástica «Uróboros». Miembro fundador de la asociación de escritores de ciencia ficción, fantasía y terror Perú CFFT. Ganador del premio Orbituorio en la categoría cuento de ciencia ficción: Tierra en el año 3000. Director editorial del sello de literatura fantástica Pez del Abismo. "
        },
        {
            "id": "P143",
            "name": "Leonardo",
            "lastName": "Espinoza",
            "bio": "Leonardo Espinoza Benavides, Médico, escritor y editor chileno especializado en ciencia ficción. Ha publicado la colección de cuentos Más espacio del que soñamos (Puerto de Escape, 2018) y la novela Adiós, loxonauta (Sietch Ediciones, 2020). Su relato «Octobers/October» fue destacado por la revista estadounidense Publishers Weekly, calificándolo de «vívido» y enraizado en la historia de Chile, y su relato «La herradura entre las zarzamoras» se encuentra en preproducción para una adaptación cinematográfica bajo el título Baldomero, dirigida por el realizador Jorge Zavala Berríos. Como editor, trabaja en Sietch Ediciones y ha estado a cargo de las antologías COVID-19-CFCh: Antología sci-fi en tiempos de pandemia (2020) y Pacífica: Crónicas atemporales de la guerra (2021). Actualmente es el Coordinador de la Asociación de Literatura de Ciencia Ficción y Fantástica Chilena (ALCIFF) y es miembro asociado de la Science Fiction & Fantasy Writers of America (SFWA), así como parte del comité organizador de la convención mundial de ciencia ficción «FutureCon». "
        },
        {
            "id": "P144",
            "name": "Paula",
            "lastName": "Yagüez i López-Jurado",
            "bio": "Paula Yagüez i López-Jurado nació un frío invierno en Barcelona, no sin alguna que otra complicación. Aunque parecía que tenía problemas para adaptarse a la escuela primaria, solo era porque el resto del mundo no podía ver a sus amigos. Al llegar al instituto tuvo que aprender a hacer amigos humanos, lo cual le llevo algún que otro disgusto. Fue entonces cuando empezó a escribir.\r\nSu amor por la naturaleza y los animales se tradujo en su elección de carrera, veterinaria. La cual continúa ejerciendo a tiempo completo en Francia. Y la cuál le quita a veces las fuerzas para escribir.\r\nSus escritos, siempre de ambiente fantástico tienen una gran influencia de la naturaleza y las ciencias naturales. Habla y escribe en castellano, catalán, francés e inglés, pero principalmente en las dos primeras.\r\nSus dos obras publicadas hasta la fecha son el relato: «Un passeig amb l’amor», sobre las estatuas del Parc del Laberint de Barcelona. Y su ultima novela: El Invernadero de las nubes, que habla de un mundo postapocalíptico en que los humanos han evolucionado para volar, respirar bajo el agua o sobrevivir a las altas temperaturas."
        },
        {
            "id": "P145",
            "name": "Ana",
            "lastName": "Tapia",
            "bio": "ANA TAPIA \r\n(Almería, 1974)\r\nLicenciada en Psicología y en Antropología Cultural. Es profesora de relato histórico en la Escuela de Escritores de Madrid. Ha publicado Túnel de espejos deformantes (Andrómina, 2006, Premio Leonor de Córdoba de poesía), El polizón desnudo (El Gaviero, 2009), obra híbrida inspirada en su experiencia como antropóloga, Kiriwina (Fin de Viaje, 2012), fruto de sus estancias en Suecia, país con el que tiene un fuerte lazo emocional. Ha publicado también el relato de terror Vértigo y el poemario de Ciencia Ficción Las ovejas radiactivas de Kolimá (Cazador, 2018). Coordinó la antología de poesía especulativa Versos desde la Exosfera (Cazador, 2019) y participó en el libro Climbing Lightly Through Forest, homenaje a Ursula K. Le Guin,  editado en Washington (Aqueduct Press). En 2020 la editorial Cazador publicó su novela Khorsabad. "
        },
        {
            "id": "P146",
            "name": "Olga",
            "lastName": "López",
            "bio": "OLGA LÓPEZ\r\nLicenciada en Derecho vive actualmente en Madrid (España) y trabaja en como asesora jurídica de empresas y como agente literario. Es aficionada a la lectura desde muy temprana edad, amante de la literatura fantástica y de terror. \r\nEs locutora y redactora del programa de radio La Corte bizarra, podcast dedicado a la literatura de terror y fantástica. \r\nAdemás es colaboradora en la sección de literatura de la revista de tendencias YellowBreak realizando artículos sobre novedades y eventos literarios así como reseñas de libros. \r\nHa participado como moderadora y conferenciante en festivales de literatura como el Festival de Fantasía de Fuenlabrada (España), HISPACON (festival nacional español de fantasía, ciencia ficción y terror organizado por la Asociación española PORTICO), NAVACON (Festival de Fantasía de Navacerrada. España) y WAVECON (congreso anual de la Editorial WaveBooks). "
        },
        {
            "id": "P148",
            "name": "Rubén",
            "lastName": "Sánchez Trigos",
            "bio": "Rubén Sánchez Trigos (Madrid, 1979) es Doctor en Comunicación Audiovisual, profesor universitario, escritor y guionista. Autor de las novelas Bajo el barro (Planeta, 2019) y Los huéspedes (Finalista Premio Drakul), así como del ensayo La orgía de los muertos. Historia del cine de zombis español (Shangrilá, 2019). Como guionista ha participado en Verónica (Paco Plaza, 2017) y en cortometrajes como El intruso (2005, nominado al Goya) o La luz (Iago de Soto, 2021) que acaba de ganar el Premio Syfy al mejor corto, el Premio del público en la Semana de terror de San Sebastián y el mejor corto en el Screamfest de Los Ángeles."
        },
        {
            "id": "P149",
            "name": "Shaila",
            "lastName": "Correa",
            "bio": "Shaila Correa nació y creció en Granada. Se licenció en Historia. Tras vivir y trabajar aquí y allí, en 2015 se mudó a Madrid. Lectora empedernida y amante de los libros, se animó a conocer el mundo desde dentro. En 2016 conoció a María en el Taller de los Libros (un curso de edición profesional) y se enamoró de la idea de una editorial especializada en terror. Así nació La biblioteca de Carfax, que va a cumplir cinco años y tiene veinticinco títulos publicados."
        },
        {
            "id": "P150",
            "name": "María",
            "lastName": "Pérez de San Román",
            "bio": "María Pérez de San Román nació en Vitoria-Gasteiz. Licenciada en Comunicación Audiovisual, nunca se había dedicado profesionalmente a nada relacionado con la edición literaria, aunque siempre ha sido una voraz lectora desde la infancia y con un especial interés en la literatura de terror.\r\nConoció a Shaila en un curso de edición en 2016 y juntas decidieron embarcarse en la aventura de montar una editorial especializada en terror. De esta manera nació La biblioteca de Carfax en 2017. Hasta la fecha han publicado veinticinco libros."
        },
        {
            "id": "P151",
            "name": "Fabián",
            "lastName": "Plaza",
            "bio": "Fabián Plaza Miranda\r\nMadrid, 1973\r\nFabián Plaza es abogado especializado en Derecho Informático y escritor. Tiene un posgrado en Estudios Internacionales y es Experto en China Moderna y Relaciones Internacionales, además de haber sido opositor al Cuerpo Diplomático español. Su novela Con otros ojos fue finalista del Premio Minotauro en 2010. También fue finalista del Premio Andrómeda en 2008 con su relato Piezas de museo. Ha publicado las novelas Magumba y Übermenschen, y las guías divulgativas Diplomacia tomando un café y Los mundos que escribes. Sus historias suelen tratar dilemas morales basados en la aplicación de los derechos fundamentales, aspecto en el que es un destacado activista.\r\nEs aficionado a los juegos de estrategia, simulación y rol. Le gusta aprender idiomas extranjeros y siente predilección por Asia Oriental. Actualmente vive en Vigo con su mujer y sus dos hijas. También ha vivido en Barcelona, Texas y Mallorca. Es el ganador del XVI Premio Minotauro con su obra de ciencia ficción Más fría que la guerra."
        },
        {
            "id": "P152",
            "name": "Vicky",
            "lastName": "Hidalgo",
            "bio": "Vicky Hidalgo es editora en Ediciones Minotauro desde 2006. Durante su época como estudiante de Filología Hispánica y Teoría literaria en la Universidad Autónoma de Barcelona descubrió a autores como Shirley Jackson, Michael Chabon o Ray Bradbury, además de que podía dedicarse a algo llamado “mundo editorial”. Tras realizar un máster en edición empezó unas prácticas en la editorial Minotauro y lleva trabajando en ella desde entonces, primero como becaria y más adelante como editora júnior y editora ejecutiva. Sería incapaz de vivir sin los libros de Usrula K. Le Guin y John Irving."
        },
        {
            "id": "P153",
            "name": "Natalia",
            "lastName": "Sánchez",
            "bio": "Natàlia Sánchez es editora júnior en Ediciones Minotauro desde 2017. En su etapa como estudiante de Periodismo descubrió que la ficción era tremendamente más entretenida que la realidad. Por ello decidió encaminarse hacia su extremo opuesto: la fantasía y la ciencia ficción. Tras cursar un máster en edición y pasar por varias editoriales de ficción y no ficción, encontró su lugar en Minotauro. Con frecuencia asiste a cursos de literatura no realista y escribe relatos. Le gustan las novelas palomiteras, el sentido del humor de John Scalzi y admira a autores que, como Ursula K. Le Guin, ofrecen nuevas perspectivas en cuanto a temas políticos, sociales y medioambientales."
        },
        {
            "id": "P154",
            "name": "Marina",
            "lastName": "Tena Tena",
            "bio": "Marina Tena Tena nació en Madrid, aunque sus raíces son extremeñas. Inventa historias desde que tiene memoria, especialmente de terror y fantasía. Ha participado en muchas antologías, entre las que destaca el II Premio Ripley (Triskel, 2018) o Terroríficas II, (Palabaristas, 2019).\r\n \r\nEs autora de Legado de plumas y No escuches a la Luna (Literup, 2018-2020), El terror tiene tu rostro (Hela Ediciones, 2019), Cuentos para pequeños dragones (Ediciones Hati, 2019) y Brujas de arena, un weird western que ha publicado en 2021 con Insólita Editorial."
        },
        {
            "id": "P155",
            "name": "Israel",
            "lastName": "Alonso",
            "bio": "Israel Alonso (San Fernando, Cádiz, 1981) es autor y editor, porque le va la marcha. Como escritor ha participado en innumerables antologías (que es algo que pone en la bio de todes les escritores de España), así como en revistas especializadas. En 2018 publicó el libro de relatos «Recetario para combustiones espontáneas» con Cazador de Ratas. Ahora acaba de publicar «Comas suspensivas» en Editorial Cerbero, el sello que dirige desde hace 5 años. Lleva 5 años sin dormir."
        },
        {
            "id": "P156",
            "name": "Carla",
            "lastName": "Bataller Estruch",
            "bio": "Carla Bataller Estruch se dedica a traducir libros, películas y series de todas las temáticas habidas y por haber. Su género literario predilecto es la ciencia ficción y por sus manos han pasado obras como Binti, de Nnedi Okorafor; Una mirada a Alice B. Sheldon, de James Tiptree, Jr.; y Sistemas críticos, de Martha Wells, galardonadas con múltiples premios, tanto en el panorama anglosajón como en el español. También ha traducido fantasía (Las mareas negras del cielo, de Neon Yang), terror (Trazos de sangre, de Poppy Z. Brite) y realismo (El duende en el jardín y otros cuentos, de Willa Cather). \r\nEn su tiempo libre, es editore en una asociación sin ánimo de lucro, donde puede publicar esos libros que tanto le apasionan. Además, forma parte del equipo organizador de #LeoAutorasOct, iniciativa orientada a fomentar la lectura de mujeres y personas no binarias, y colabora en La Nave Invisible, un blog literario centrado en el género fantástico. Y, cuando puede, dedica un espacio en sus redes sociales para hablar de libros, activismo editorial y cuestiones queer. \r\nPuedes seguirle en @trad_carbaes o consultar su página web en: https://carlabatallerestruch.com/. "
        },
        {
            "id": "P157",
            "name": "Luis",
            "lastName": "Zurriaga",
            "bio": "Luis Zurriaga (Valencia, 1985).\r\nEs un escritor de fantasía, ciencia ficción y terror. Licenciado en Filología Inglesa, sus relatos han aparecido en diferentes antologías y revistas. Ha publicado El Dios Harapiento (Pulpture, 2017), La Lágrima del Mediodía (Niña Loba, 2019) y Las aventuras de Lutven Karena (Niña Loba, 2021). \r\nTwitter e Instagram: @LuisZurriaga"
        },
        {
            "id": "P158",
            "name": "Silvia M.",
            "lastName": "Díaz",
            "bio": "Silvia M. Díaz (Mallorca, 1996).\r\nApasionada de la Comunicación en todas sus vertientes. Además de la carrera de la disciplina estudió Administración y Finanzas, Corrección Ortotipográfica y Marketing Editorial. Trabaja como comunicadora mientras publica en editoriales tradicionales y autopublica en varias plataformas tanto narrativa como poesía. Confía en el poder curativo de las sonrisas, el arte y las buenas personas. Siempre recordará con inmensa ternura e ilusión los cuentos que su madre le leía antes de dormir y los que más tarde creó ella misma con papel y lápiz. Sus inicios.\r\nInstagram: silviavidayletras"
        },
        {
            "id": "P159",
            "name": "Paula",
            "lastName": "Aparicio Cejudo",
            "bio": "Paula Aparicio Cejudo (Toledo, 1998).\r\nEstudiante de Psicología y escritora. Ha publicado los libros de poesía: Тоcка: Toska, la intraducible palabra rusa (Amazon KDP, 2018) y Lítost o fluir… (Niña Loba editorial, 2020).\r\nTambién ha participado en varias antologías como ANTOLOGÍA 8M, compilación de voces para el 8M (Ariana Lara e Irene Nicolás, 2021); o Veranos pasados (La Carmensita editorial, 2021).\r\nActualmente es redactora en la web y revista digital Generación Lectora y co directora de la comunidad online Hueco Literario.\r\nCompagina sus estudios de grado con la formación, a través de cursos y talleres, en el ámbito literario, poético y teatral."
        },
        {
            "id": "P160",
            "name": "Darío",
            "lastName": "Méndez",
            "bio": "Darío Méndez (Granada, 1995).\r\nEditor de Niña Loba editorial. Ha publicado varios libros y aparecido en varias antologías. Obras principales: El latido del guerrero (adaliz, 2017), Norteña. Una novela de heavy metal (ende, 2018), En el valle del ocaso (Platero, 2019) y Soñaremos con la Gran Música (Niña Loba, 2021)."
        },
        {
            "id": "P161",
            "name": "Marcos Rafael",
            "lastName": "Cañas",
            "bio": "Marcos Rafael Cañas\r\nDoctor en Historia por la Universidad de Córdoba, Máster en Cinematografía. Profesor de Geografía e Historia en Secundaria. Ha publicado varios artículos en distintas revistas, siempre centrados en historia social, cómics, cine y el papel de las nuevas tecnologías para el aprendizaje de las Ciencias Sociales."
        },
        {
            "id": "P162",
            "name": "Daniel",
            "lastName": "Izur",
            "bio": "Daniel Izur\r\nIngeniero Informático, aunque se está preparando para ser profesor de Lengua y Literatura. Empezó a escribir desde muy pequeñito y tiene varias novelas en el cajón.\r\nPublica reseñas, críticas y otros artículos literarios desde hace algunos años en su blog personal (neilizur.com) y es redactor de la revista Windumanoth."
        },
        {
            "id": "P163",
            "name": "Alister",
            "lastName": "Mairon",
            "bio": "Alister Mairon\r\nMáster en Historia Moderna por la Universitat de Barcelona. Actualmente forma parte del equipo de la Revista Windumanoth de género fantástico, donde trabaja como editora.\r\nLa suya primera novela, Sorgina, fue publicada en 2016 por el sello Ronin Literario. Esta obra quedó finalista al Premio Guillermo de Baskerville 2017 en la categoría de opera prima. Desde aquel momento no ha dejado de escribir y su obra puede encontrarse en diferentes antologías, como No hay brujas buenas (Ronin Literario, 2017) o Catana (Ediciones Freya, 2020).\r\nEl año 2019, junto con la escritora Virginia Buedo, estuvo a cargo de la coordinación y edición de Empotradoras, la primera antología ilustrada de erótica fantástica con enfoque LGTBIQ+ y feminista publicada en el territorio.\r\nAquel mismo año hizo el salto a la escritura en catalán a través del magazine Orsini Mag (Orciny Press) y de la antología Cartografía del Planeta Goblin (Edicions Secc). Desde entonces ha combinado la escritura en sus dos lenguas. Sabres de Sal es la última de sus obres."
        },
        {
            "id": "P164",
            "name": "Alicia",
            "lastName": "Gili",
            "bio": "Alícia Gili\r\nEditora y escritora, trabaja entre Hospitalet de Llobregat y Granyena de les Garrigues, donde ha escrito la mayoría de sus novelas. La primera con Sílvia Romero, Iskander, un viaje a la magia de los libros (premio Ciudad de Lleida 2006), con la cual explora uno de sus campos de trabajo, la ciencia ficción y la fantasía, fue presentada a la Semana del Libro en Catalán del 2009. El 2010 salió su segunda novela, premio Columna Joven, también con Sílvia Romero, El camí del Bandama vermell sobre los niños soldado a Costa de d'Ivori. El donyet perdut, en 2018 a la colección Minairó Jove d'Edicions Secc. Más recientemente ha publicado El camino de los ancestros, novela de fantasía épica, a cuatro manos con Carlos Castro y ha participado en varias compilaciones, Bestiari, Monstruari, Arcana, y Cartografía del planeta Goblin."
        },
        {
            "id": "P165",
            "name": "Eleazar",
            "lastName": "Herrera",
            "bio": "Eleazar Herrera\r\n@eleavania\r\nEscribe movidas. Ha publicado dos títulos de la saga Wes Marino, Bajo la piel de la ciudad y Astrales (Cerbero), Los guerreros de Tale (Héroes de Papel), Nueve Vidas (Cazador de Ratas) y es cofundadora de Lumak, podcast de creación literaria. También la encontrarás en publicaciones de videojuegos (Presura, Revista Break), pero prefiere mil veces sentarse a jugar. Practica kendo en el dojo Zanshin Madrid."
        },
        {
            "id": "P166",
            "name": "Sofía",
            "lastName": "Barker",
            "bio": "Sofía Barker\r\n@PitiFlusi\r\nSofía Barker es editora y traductora del podcast Las Escritoras de Urras y lectora de manuscritos en el podcast anglosajón dedicado a la fantasía Podcastle. Le gustan las historias optimistas y esperanzadoras. También le gustan los perretes."
        },
        {
            "id": "P167",
            "name": "Alberto",
            "lastName": "Martínez Carcedo",
            "bio": "Alberto Martínez Carcedo\r\n@NoviembreNoc\r\nJuntaletras, voz y delirio del podcast Noviembre Nocturno. Gestor cultural y periodista. La distancia más corta entre nosotros y la verdad es un cuento."
        },
        {
            "id": "P168",
            "name": "Inés",
            "lastName": "Galiano",
            "bio": "Inés Galiano\r\n@InesGalianoT\r\nInés Galiano es traductora y cofundadora del podcast y editora de la revista Droids & Druids. Es autora de la novela La luna de Gathelic (Ed. Malas Artes, 2021) y de los relatos Vallparadís (Lektu, 2021) y Owen, hijo de Flocelo (Ed. Freya, 2021)."
        },
        {
            "id": "P169",
            "name": "Elena",
            "lastName": "Torró",
            "bio": "Elena Torró\r\n@BytesAndHumans\r\nElena Torró es desarrolladora informática y cofundadora del podcast Droids & Druids. Ha publicado en 2021 los relatos Headlink y la Daga de Dagrun en Lektu."
        },
        {
            "id": "P170",
            "name": "Juan Carlos",
            "lastName": "Corman",
            "bio": "Juan Carlos Corman\r\n@VengadorT\r\nNarrador de audiolibros, podcaster y, cuando no puede evitarlo, informático. Trabaja bajo tierra y desde allí perpetra el podcast Los Cuentos de la Casa de la Bruja."
        },
        {
            "id": "P171",
            "name": "Raquel",
            "lastName": "Arbeteta",
            "bio": "Raquel Arbeteta García (Lugo, 1992) estudió Biología, pero su verdadera vocación siempre ha sido la educación y la literatura. Actualmente trabaja como profesora y escribe varios géneros, aunque sus preferidos son el romántico, la ciencia ficción y la fantasía.\r\n \r\nHa sido seleccionada en varias antologías de relatos. En 2020 autopublicó un retelling de la Sirenita, Escama por escama (Lektu) y en enero de 2021 publicó Entre dos promesas de la mano de Selecta (Penguin Random House).\r\n \r\nEn 2021, con Ediciones Dorna publicó en marzo Te traeré a casa y en septiembre del mismo año Cielo hendido con Ediciones Freya."
        },
        {
            "id": "P172",
            "name": "Pepe",
            "lastName": "Carabel",
            "bio": "Pepe Carabel nació en Córdoba (España) cuando todo era campo y publicó su primer relato en el Zona84 de Toutain a los diecisiete años. Luego, hibernó tres décadas y despertó para autoeditar su primera novela, Bienes Catastrales, que regala a amiguetes y a quienes gustan de rebuscar en lo amateur.\r\nHa publicado relatos en la revista en Supersonic Magazine y en las antologías Visiones 2017 de Pórtico, A la sombra del Pilar de Apache Libros y Estudio de la penumbra de Ediciones El Transbordador, centrada en la fusión del noir con el género fantástico.\r\nEscribe, escribe y se ocupa de rellenar esta biografía día a día."
        },
        {
            "id": "P173",
            "name": "Sergio",
            "lastName": "Mullor",
            "bio": "Sergio Mullor era un elfo normal hasta que, con diez años, leyó «El Señor de los Anillos» y, desde entonces, vive en el reino de Fantasía. Lector voraz, ligado a las letras en el mismo momento en que aprendió a leer, trabaja como periodista a tiempo completo. En Twitter, podéis encontrarle como @Elelfosolitario."
        },
        {
            "id": "P174",
            "name": "Juan J.",
            "lastName": "Aranda Jiménez",
            "bio": "Juan J. Aranda nació en Algeciras, al sur del sur, en 1984. Vivió en Sevilla durante 16 años y, ahora, reside en Madrid. Lleva casi toda su vida aprendiendo diseñar. Desde hace unos años escribe. Ha publicado tres relatos: Área de Influencia en la antología Ars Mítica (Carlinga), Al otro lado en la antología Barriopunk (Cazador) y Las tres en la antología Estudio de la Penumbra (El Transbordador)."
        },
        {
            "id": "P175",
            "name": "Pau",
            "lastName": "Ferrón Gallegos",
            "bio": "Pau Ferrón Gallegos nació en Barcelona, en 1981. Se inició en la lectura cuando su padre, harto de que a su hijo le costase dormir, le dio varios volúmenes de Julio Verne en los que encontró su amor por los libros. Desde entonces, estos siempre le han acompañado y él araña, sin cesar, tiempo para leer; con predilección por la fantasía, la ciencia ficción y el terror. \r\nDesde joven, trasteó con la creación de mundos de ficción e imaginó sus propias historias para juegos de rol; así que era cuestión de tiempo que ambos factores se combinaran para empezar su propio camino literario, formándose en la academia “Caja de letras”.\r\nHa publicado relatos en diversas antologías: Grimorio 13 (Carlinga 2017), De Arkham a Gotham: Ecos de otras dimensiones (Lem 2019), Resurrection party day (revista Vauldrie 2019), Relatos de Rol (2019), Animal, animalis, animali (Amanecer 2019), Ars mítica (Carlinga 2020), Katana: una antología samurái, (Freya 2020) y Estudio de la penumbra (Transbordador 2021). Como creador de juegos de rol, ha publicado aventuras en la editorial Shadowlands.\r\nSu primera Novela estará disponible a primeros de 2022.\r\nEn redes sociales, le puedes encontrar como @pauferron (Twitter); https://www.facebook.com/germendemundos/ (Facebook); mesas_de_juego (Instagram)"
        },
        {
            "id": "P176",
            "name": "Olga",
            "lastName": "Sanchís Terol",
            "bio": "Biografía de Olga Sanchís Terol.\r\nOlga Sanchís Terol nació en Alzira, Valencia, el 30 de noviembre de 2001. Actualmente, estudia el tercer año de Comunicación Audiovisual en la Universidad Politécnica de Valencia. Se dedica tanto a la escritura de relatos y novelas como a la de guiones, y ha participado en diversos proyectos audiovisuales.\r\nComenzó a escribir desde muy pequeña, pero publicó su primer relato en 2019, en la antología Ars Mítica: Metamorfosis de mármol y asfalto, con la editorial Carlinga. Desde entonces, ha publicado otros dos relatos con la editorial El Transbordador, La profecía y esas historias de borrachos en solitario y Flor de cerezo, con el que participo en la antología de Estudio de la penumbra."
        },
        {
            "id": "P177",
            "name": "Estíbaliz",
            "lastName": "Espinosa Río",
            "bio": "Estíbaliz Espinosa Río\r\nEscribe libros, canta. Es sospechosa de astrónoma y aficionada. Le pierde curiosear las estrellas. Los cerebros. Las plantas. La física. Algunos poemas. Traducirlos. Hacer zoom entre lo macro y lo micro, entre la prehistoria y esta misma mañana.\r\nY por ella eso sería todo. Pero sabe que el espaciotiempo se enfadaría con ella si no menciona A Coruña y los 70 y tal vez su madre agradecerá que mencionase las licenciaturas en Sociología y Filología, el teatro, el canto o que estudió algo de ruso.\r\nHa publicado varios libros de poemas (Curiosidade, Zoommm. Textos biónicos, As neuronas irmás, Pan, número e, -orama), muchos de ellos enfocando ciencia y poesía, tecnología y arte. Hay pequeñas revoluciones en los cambios de perspectiva que da el lenguaje poético o en el hecho de ver la Tierra desde lejos. La voz con la que hablamos y escribimos parece fácil. Y no lo es. Escribir añade hilos al pensamiento.\r\nLe gusta seguirle el curso a una idea. Ha publicado también algo de ensayo, relatos y comunicación de ciencia. Diría que su campo de juegos son el poema y la Vía Láctea, la posibilidad de vida en exoplanetas y la maternidad cuando se desea. Por eso también la ciencia-ficción, la música barroca, la retranca.\r\nHa dirigido propuestas de poesía -ciencia como Cantos dende a marxe, Escrita no ceo ou Curiosas na Lúa. Trabajo escribiendo y traduciendo para la Orquesta Sinfónica de Galicia y en ocasiones para la Casa das Ciencias da Coruña, la UDC o Afundación. Le han dado algunos premios de poesía y relato. Y ha colaborado en revistas como Luzes o el Cuaderno de Cultura Científica de la UPV. También han traducido partes de suobra al japonés, hebreo, italiano, catalán o inglés. Y todo lo demás, puntos suspensivos…"
        },
        {
            "id": "P178",
            "name": "Javier",
            "lastName": "Gayo Santacecilia",
            "bio": "Francisco Javier Gayo Santacecilia es Doctor en Ciencias de la Comunicación y la Imagen por la UCM (Universidad Complutense de Madrid), Máster en Tecnologías Digitales Interactivas por la UCM y Licenciado en Ciencias de la Información por la UCM. Ha impartido clases de Diseño Multimedia en la UEM (Universidad Europea de Madrid), UXUI de Videojuegos en la Facultad de Informática dentro del Máster de Diseño de Videojuegos de la UCM. También ha sido profesor de Diseño Gráfico e Interactivo en varios programas de Máster de la UCM, UEM y UCJC (Universidad Camilo José Cela).\r\nTras ser Coordinador Académico en el Grado en Animación de U-tad, centro universitario adscrito a la UCJC, e impartir docencia en el Máster de Arte en Videojuegos de la U-TAD, actualmente es el Coordinador Académico del Grado en Diseño de Productos Interactivos de U-tad, donde ha impartido diversas asignaturas, como Diseño Gráfico Digital, Diseño de Interfaces, Diseño UX en el Grado de Diseño Digital y en el Grado de Diseño Interactivo.\r\nSu trayectoria investigadora comenzó como miembro de Icono14, Asociación Científica de Investigación en Comunicación y Medios. También es miembro de la Asociación Madrileña de Sociología. Sus principales líneas de investigación se centran en Game Studies, Sociedad Digital, Experiencia de Usuario (UX), HCI, Accesibilidad, Comunicación y Medios, y Nuevas Tecnologías. Como profesional lleva más de 20 años en el sector del diseño interactivo."
        },
        {
            "id": "P179",
            "name": "Uxía",
            "lastName": "Vales",
            "bio": "Uxía Vales (1981) creció viendo las series y películas clásicas de ciencia ficción y robándole los libros de Asimov y Herbert a sus hermanos mayores.\r\n \r\nEs aficionada a la astronomía, especialmente interesada en la evolución estelar y los exoplanetas. Después de viajar a las estrellas con su telescopio, se la puede encontrar perdiendo la cordura en juegos de mesa basados en H.P. Lovecraft o curando a sus compañeros de mazmorra.\r\n \r\nGran admiradora del mundo trekkie, una de sus citas preferidas es: \"no se puede apreciar a Shakespeare hasta que lo hayas leído en Klingon... taH pagh taHbe' \"."
        },
        {
            "id": "P180",
            "name": "Almudena",
            "lastName": "Martínez",
            "bio": "Almudena Martínez es licenciada en Bellas Artes y ha trabajado como ilustradora, diseñadora gráfica y docente. Bajo el seudónimo de Magrat Ajostiernos lleva más de diez años hablando de literatura por redes, blogs y su canal de Youtube. \r\nEn 2020 funda Duermevela Ediciones junto a su hermana, editorial especializada en literatura fantástica y que pone el foco en obras diversas y actuales. Cuando no trabaja como editora o creando contenido para su Patreon, lo hace dando clases en su taller de pintura. "
        },
        {
            "id": "P181",
            "name": "Rebeca",
            "lastName": "Cardeñoso Viña",
            "bio": "Rebeca Cardeñoso es editora y traductora. Se licenció en Administración y Dirección de Empresas en Oviedo y continuó formándose en Traducción y creación de empresas. En 2020 funda Duermevela Ediciones junto a Almudena Martínez, editorial especializada en literatura fantástica para la que ha traducido Las bestias olvidadas de Eld de Patricia A. McKillip, La maldición del tranvía 015 de P. Djèlí Clark y La mujer de terracota de Zen Cho. Actualmente compatibiliza su trabajo como economista con las labores de edición y traducción. "
        },
        {
            "id": "P182",
            "name": "Míriam",
            "lastName": "Álvarez Elvira",
            "bio": "Miriam Álvarez es historiadora del arte y arqueóloga. Apasionada por las civilizaciones antiguas y la mitología, combina sus intereses con la escritura, especialmente de fantasía y ciencia ficción. Algunos de sus relatos han aparecido en antologías como Alucinadas III y Haberlas Haylas."
        },
        {
            "id": "P183",
            "name": "Jennifer",
            "lastName": "Fuentes",
            "bio": "Jennifer Fuentes\r\nFilóloga y profesora de Lengua Castellana y Literatura. Como profesora, escribió un juego de rol de uso didáctico llamado Agentes del Fondo. Como filóloga, ha trabajado como correctora para la editorial Cursed ink.\r\nTwitter: @Jenfv_42"
        },
        {
            "id": "P184",
            "name": "Ramón",
            "lastName": "Balcells",
            "bio": "Ramón Balcells\r\nEs integrador social. Trabajó con menores, adultos, personas con diversidad funcional y en salud mental. Es autor de Super High School y Roliátrico entre otros. Tiene un blog llamado Justicia Vigila y un canal de Youtube llamado Rol en familia.\r\n Twitter: @JRamonBalcells"
        },
        {
            "id": "P185",
            "name": "Mariola",
            "lastName": "Juncal",
            "bio": "Mariola Juncal\r\nIngeniera de Minas y profesora de FP. Además, es escritora especializada en rol y una de las organizadoras de las Jornadas Pórtico y de la Revista Oasis. Es una de las fundadoras de Bastión Rolero y del grupo creativo Crisis Creativa.\r\nTwitter: @nebilimkh"
        },
        {
            "id": "P186",
            "name": "Iván",
            "lastName": "Mayayo",
            "bio": "IVÁN MAYAYO. Nace en Logroño en 1978 aunque reside, desde hace más de diez años, en Rivas Vaciamadrid con su familia. Es historiador y un apasionado de la lectura, el cine, las series, los viajes y los juegos de mesa\r\nAunque siente que escribe desde siempre, es a partir de 2015 cuando lo hace de manera regular dedicándose a las historias de género: fantasía, ciencia ficción y terror.\r\nSus relatos están repartidos en diferentes medios como las revistas Windumanoth, El Kraken Liberado, Literentropía, Tentacle Pulp, Círculo de Lovecraft, miNatura, Vuelo de Cuervos, Historias Pulp o las webs NGC3660 y Ficción Científica; también participa en diferentes antologías entre las que destacan Fernweh: rumbo a lo desconocido de Literup, A la caza de lo invisible publicada por Insomnia o De matar también se sale, que fue publicada por la editorial Amanecer.\r\nHijas del laberinto (Insomnia Ediciones) es su primera novela corta y actualmente sigue creando nuevas historias y prepara nuevos proyectos."
        },
        {
            "id": "P187",
            "name": "A. R.",
            "lastName": "Medina",
            "bio": "A.R. MEDINA (Las Palmas de G.C., 1981) es padre, amigo, friki y payaso de vocación. Afirma tener una cabeza steampunk porque siempre echa humo. Aún sigue soñando con viajar al espacio y habla por los codos, pero ha conseguido que le paguen por ello. También es escritor, periodista, humanista y publicista. Ha sido premiado una docena de veces con distintos relatos desde que comenzó a publicar con dieciocho años. La última antología en la que participó, A la caza de lo invisible (Insomnia Ediciones, 2019), significó su salto a nivel nacional.\r\nHijo del Agua es su tercera obra en solitario tras Las botas de Juanito Guedes (UDLP, 2009) y Manchas difíciles (Insomnia Ediciones, 2021). Tiene, además, dos novelas inéditas y está terminando la tercera, precuela de Hijo del Agua y del relato Estudio breve de La Amenaza."
        },
        {
            "id": "P188",
            "name": "May",
            "lastName": "López",
            "bio": "May López\r\nRoquetas de Mar | 1994\r\nMay López es editora, escritora y agente editorial, además de booktuber y streamer en sus ratos libres.\r\nGraduada en Estudios Ingleses y con un máster en Estudios Ingleses Avanzados, esta obsesa de la fantasía épica empezó a escribir con 6 años. Sus mayores referentes, Mary Shelley, Anne Rice y JRR Tolkien, la han llevado a crear un estilo narrativo que sus lectores definen como «aterradoramente atrayente» que va desarrollando día tras día. A los 23, tras quedar seleccionada en varios certámenes y haber publicado su primera novela, decidió abrir Insomnia Ediciones junto a su pareja. A día de hoy, está trabajando en la nueva edición de las Leyendas de los Reyes Olvidados, una saga de fantasía épica de 16 títulos que verán la luz a partir de 2024."
        },
        {
            "id": "P189",
            "name": "Eneko",
            "lastName": "Menica",
            "bio": "Eneko Menica\r\nCartógrafo aficionado que les ha colado sus mapas a algunas editoriales, editor de pacotilla que ha copublicado algún juego que parece gustar, youtuber intermitente y, sobre todo, aficionado al rol desde hace varias décadas.... sí, no es ningún chaval ya."
        },
        {
            "id": "P190",
            "name": "Laura",
            "lastName": "Huelin",
            "bio": "Laura Huelin es licenciada en filología y se ha especializado en estudios literarios e investigación. Conoció la ciencia ficción después de terminar la carrera y desde entonces no ha dejado de leerla, así como de estudiarla. Le apasiona la investigación literaria y la capacidad e intertextualidad de los diferentes soportes narrativos.\r\nLee fundamentalmente ciencia ficción escrita por mujeres en los años 70 y 80. Es parte de la tripulación de La Nave Invisible y organizadora del AnsibleFest, el primer festival de ciencia ficción feminista del Estado."
        },
        {
            "id": "P191",
            "name": "David",
            "lastName": "Luna",
            "bio": "DAVID LUNA LORENZO es un autor toledano de ciencia ficción, fantasía y terror. Ha ganado numerosos premios literarios, incluidos algunos de los más relevantes del género fantástico, tales como el Premio Internacional UPC, el Domingo Santos o el Ciudad de Utrera de Terror, además de resultar finalista del Alberto Magno, el TerBi o el Ignotus.\r\nEn 2017, durante la Eurocon celebrada en Dortmund, fue galardonado con el «Chrysalis Award» a autor revelación por parte de la ESFS (Sociedad Europea de Ciencia Ficción).\r\nHa publicado seis novelas: El Ojo de Dios (Apache Libros, 2016); Laberinto tennen (Ediciones El Transbordador, 2016); Éxodo (o cómo salvar a la reina) (Apache Libros, 2017); Sombras tennen (Ediciones El Transbordador, 2019); Ponzoña (Premium, 2019) y Noctópolis (Apache Libros, 2021).\r\nCon sus relatos, ha participado en diversas antologías y revistas como Supersonic o Delirio. Asimismo, ha ejercido de prologuista, jurado de concursos literarios y seleccionador para la antología Visiones, que se encarga de publicar la Asociación Española de Fantasía, Ciencia Ficción y Terror.\r\nAmenaza con seguir concibiendo historias."
        },
        {
            "id": "P192",
            "name": "Estrella",
            "lastName": "Rodríguez Martín",
            "bio": "Estrella Rodríguez Martín:\r\nDiseñadora especializada en Diseño de Nivel con experiencia profesional de casi 10 años. Graduada en Diseño y Desarrollo de Videojuegos con 5 matrículas de Honor: Diseño de videojuegos – Niveles, Creatividad, Desarrollo para dispositivos móviles, Guión-Storyboarding y Producción de Videojuegos. Ha trabajado como desarrolladora para diferentes multinacionales, entre las que destacan Gameloft, Radiant Worlds, Rebellion y AMG. Entre los juegos en los que ha participado, pueden nombrarse Nova, Strange Brigade, Zombie Army 4 y '83. También posee experiencia en Gamificación, Proyectos I+D y mentorship, en colaboración con empresas y universidades de Europa."
        },
        {
            "id": "P193",
            "name": "Samuel",
            "lastName": "Viñolo Locubiche",
            "bio": "Samuel Viñolo Locubiche:\r\nComisariado de la exposición Animación.es – Una historia en una exposición (Madrid, 2020). Corresponsal España–Iberoamérica para Cartoon Brew (2017-2018). Coautor libro 100 años de Animación Española (2017). Doctor sobre el modelo industrial de la animación 3D estadounidense (Univ. Barcelona, 2017). Coautor libro Guía para Ver y Analizar Up! (2015). Master en Nuevas tendencias digitales (Univ. Jaume I de Castellón, 2010). Master en Producción de Animación en EAM (Halle, Alemania)/IED (Milán, Italia, 2007). Director del corto de animación Fridge Affair (2007). Dirección del corto de animación Sysiphus (UdK Berlin, 2001). Licenciado en Comunicación Audiovisual (Univ.Sevilla, 20"
        },
        {
            "id": "P194",
            "name": "Daniel",
            "lastName": "Govantes Carrasco",
            "bio": "Daniel Govantes Carrasco:\r\nGuionista con más de 15 años de experiencia en la industria. Trabajó nueve de ellos como guionista de ficción en las premiadas series de televisión Aída y 7 Vidas para la productora Globomedia, donde fue parte del equipo de guión responsable de la creación de tramas, diálogos y personajes. A lo largo de su carrera ha trabado entre otras producciones, para series de Disney y Sony Pictures. Además ha trabajado como coordinador de guión y guionista de programas de entretenimiento, destacando en este apartado como creador del formato y coordinador de guión del programa Inside Out, de Mediapro Studio para el canal Ubeat, orientado al mundo de los eSports. En la actualidad, compagina su trabajo como guionista con la docencia, y es profesor de la asignatura de Guión del grado de Animación, y de la asignatura Narrativa y Storytelling visual del Grado de Diseño de Productos Interactivos en U-tad. Previamente, fue profesor de la asignatura Creación de personajes y diálogos en el Grado Diseño de Productos Interactivos en U-tad y también participó como profesor en el Máster de creatividad y guiones de televisión de la Universidad Rey Juan Carlos."
        },
        {
            "id": "P195",
            "name": "Rosa",
            "lastName": "Jiménez Morales",
            "bio": "Rosa Jiménez (Madrid, 1983) es escritora y fotógrafa. Doctora en Comunicación, tiene además un Máster en Teoría de la Literatura y Literatura Comparada. Ha realizado estancias de investigación en universidades como Oxford y Goldsmiths. Es profesora de Escritura Creativa y de Relato en la Escuela de Escritores de Madrid, y de Narrativa Audiovisual en el Centro Universitario U-tad.\r\nHa publicado poemas en diferentes antologías y en la revista literaria Fábula. En 2017 resultó finalista del certamen Cosecha Eñe con su relato ¿Tú no eras la novia de Luis? Es también autora de la obra de teatro Colombine, basada en la vida de Carmen de Burgos. Su ensayo La perversión de las Élites. La romantización de la Anorexia fue finalista del IV Premio Catarata. Su novela El Limo ha sido finalista del prestigioso Premio Torrente Ballester de Narrativa."
        },
        {
            "id": "P196",
            "name": "Jose Jesús",
            "lastName": "García Rueda",
            "bio": "Jose Jesus García Rueda:\r\nDoctor Ingeniero de Telecomunicación con más de 20 años de experiencia docente e investigadora. Ha realizado estancias de investigación en Canadá y Reino Unido. Ha sido consultor externo en Fundación Telefónica, miembro del Instituto de Cultura y Tecnología de la Carlos III y conferenciante internacional. Ha participado en numerosos proyectos de I+D relacionados con la tecnología educativa y los mundos virtuales. Numerosas publicaciones y ponencias en congresos. Especializado en Narrativa Digital Interactiva."
        },
        {
            "id": "P197",
            "name": "Marina",
            "lastName": "Vidal",
            "bio": "Marina Vidal es una ilustradora Sabadellenca que dibuja portadas y libros juveniles cuando su gato le deja. Debido a su amor y su frikismo por los libros de género ha acabado especializándose en portadas de fantasía, ciencia ficción y de vez en cuando terror. Se lo pasa bomba haciendo series juveniles y dibujando para todo tipo de editoriales y autores. Formada como dibujante de cómics siempre está creando historias sobre setas, niñas más muertas que vivas, gatetes y cosas un poco weird que luego acaban convirtiéndose en fanzines con un poco de suerte. Actualmente vive en Lancre ocupándose de dar vida la obra de Terry Pratchett para las ediciones en Catalán de Mundodisco.\r\nPuedes encontrarla en twitter como @marimbavidal"
        },
        {
            "id": "P198",
            "name": "H.M.",
            "lastName": "Zubieta",
            "bio": "H.M. Zubieta (1993) lleva contando historias desde que tiene memoria. Ahora se dedica a hacerlo profesionalmente (que no vivir de ello, porque ser novelista o cualquier clase de artista y querer comer está bastante mal visto en este país). También es jurista y activista LGBT, que es como se le denomina a cualquier persona LGBT que lo sea de manera pública en redes y hable de las problemáticas concretas de pertenecer a un grupo históricamente discriminado, aunque no haga activismo ninguno, más allá de adoctrinar en el lesbianismo a pobres jóvenes con sus novelas. Tiene tres gatos muy tontos y un perro muy guapo. Sus novelas de ciencia ficción, Infinitas y Tres, exploran a través de la ficción especulativa qué clase de futuros podríamos encontrarnos si fuéramos inmortales a la fuerza, o si la III Guerra Mundial se desatase en España. No promete que el título de la siguiente sea un punto medio entre Tres e Infinitas, sin embargo.\r\n@hm_zubieta"
        },
        {
            "id": "P199",
            "name": "L.G.",
            "lastName": "Morgan",
            "bio": "L. G. Morgan\r\nBruja madrileña que teje sus conjuros a través de la escritura y otras artes. Cuentan que cursó Psicología solo para darle un tinte legal a sus actividades.\r\nHa publicado relatos a lo largo de los años en diversas  antologías  colectivas de género, y también en una propia llamada Entremundos  (Editorial Saco de Huesos, 2013).\r\nComo novelista inició su andadura auto­publicando La casa de los cerezos en 2014. Después llegó El Pacto (2018), la primera en­trega de la saga La estirpe de la estrella (auto­edición). Y en 2019 la novela Útero, Civilizacio­nes olvidadas, una historia de amor e inicia­ción que discurre en las entrañas de una civili­zación olvidada; y la novelette Equinoccio, de fantasía histórica, que inaugura la colección «Relatos del caldero». En 2020 lanza la novela corta Barón Von Humboldt, que constituye el segundo número de dicha colección.\r\nComo bruja inquieta que es, entre novela y novela hace radio (La Vieja Sirena; Destino, un proyecto de Literatura en vivo; Manoteras cuenta), radio-teatro, y ha escrito y dirigido  varias performances.\r\nPertenece a diversos colectivos culturales, sociales y de autoedición (Neuh, No es un hobby); dirige un blog personal llamado «Literatura con estrógenos», y ha inaugurado recientemente su propio canal de Youtube: L. G. Morgan.\r\nCuidado con ella, que tiene la mala costumbre de incorporar en sus locas aventuras a cuantos se cruzan en su camino."
        },
        {
            "id": "P200",
            "name": "Chabier",
            "lastName": "Nogueras Corral",
            "bio": "Chabier Nogueras Corral (Zaragoza, 1965). Miembro fundador del Centro Social Librería La Pantera Rossa de Zaragoza en 2010, ex redactor de la sección aragonesa del periódico independiente Diagonal (ahora Diario El Salto) que impulsó el proyecto, antiguo activista de los movimientos sociales de la ciudad, en particular del movimiento por la Insumisión al servicio militar obligatorio español y por la desmilitarización social de la década de los 80-90, por cuya desobediencia civil permaneció encarcelado en la desaparecida prisión de Torrero. También destaca su participación en el Movimiento Global anticapitalista de comienzos del s. XXI con el que volvió de nuevo a prisión, tras ser detenido y torturado durante el asalto a la escuela Díaz, al término de la gran movilización mundial que tuvo lugar contra el G8 en Génova (Italia), en julio de 2001. En la actualidad continúa participando en el colectivo antimilitarista Mambrú (que a su vez forma parte de una red de grupos pacifistas y por la noviolencia activa integrados en la Internacional de Resistentes a la Guerra).\r\nHa realizado o colaborado en los cortometrajes sociales \"Cañones y mantequilla (2006)\", \"Algún día\" (2010) y \"El rebaño\" (2020), en los documentales \"ColomVía\" (Ecologistas en Acción - Mambrú, 2011), \"Black Block\" (Carlo A. Bachschmidt, 2011), \"Desobedientes. La insumisión presa\" (Mambrú - La Pantera Rossa, 2017), así como en los libros \"La Insumisión encarcelada\" (Virus editorial, 1992), \"La batalla de Génova\" (Viejo Topo, 2001), \"En legítima desobediencia. Tres décadas de objeción, insumisión y antimilitarismo\" (Traficantes de Sueños, 2006), \"Black Block. La costruzione del nemico\" (Fandango libri, 2011) y \"AntiaéreA 4. Poesía encontrada en Zaragoza\" (Leído ET, 2018). Antes de que los ordenadores personales poblaran la tierra ya se dedicaba al diseño gráfico para los movimientos sociales. Trabaja como librero y coordinador del área, de Comunicación y Actividades de La Pantera Rossa. De lo primero que recuerda haber leído con pasión, a comienzos de los años setenta, son los libros en cartoné de Flash Gordon de Alex Raymond, editados por Buru Lan y traducidos del inglés, y los cómics de FANTOM, relatos escalofriantes, de Ediciones Vértice. Quizá de ahí vengan sus sueños por otros mundos posibles."
        },
        {
            "id": "P201",
            "name": "Josu ",
            "lastName": "Gómez",
            "bio": "Josu Gómez 'Eleder' es miembro desde hace más de veinte años de la Sociedad Tolkien, de cuyo equipo directivo ha formado parte. Tiene en su haber numerosas actividades de divulgación de la obra de Tolkien; ha publicado un amplio número de artículos en distintas revistas del fandom, organizado actos de difusión en ciudades como Bilbao, Madrid y Barcelona, y participado en varias ediciones de la Hispacon. Como filólogo, su especialidad es el estudio y difusión de las lenguas creadas por Tolkien.”"
        },
        {
            "id": "P202",
            "name": "Edith",
            "lastName": "del Campo",
            "bio": "Edith del Campo es la última de una saga de contadores de historias. Nació en una tierra en la que aún habitan sirenas, trasgus y cuélebres, y creció en una ciudad que no presta inteligencia a quien no la tiene. Sus abuelos le legaron el poder de atraer tormentas y sus padres le enseñaron a tejerlas para que llegaran al corazón de los demás. Ha sido tantas cosas que siempre olvida alguna. Guarda mundos enteros dentro de sus ojos y huracanes en el pelo. Incluso hay quien dice que es una leyenda, tan irreal como las que cuenta."
        },
        {
            "id": "P203",
            "alias": "Madame Eloise",
            "bio": "Madame Eloise es una recreación, como sus obras, reflejo lejanísimo de una realidad filtrada y reordenada de modo oscuro y excesivamente poético o filosófico, y no por ello menos auténtico y aleccionador. Lectora impenitente y con estilo camaleónico, desea atrapar al lector y elevarlo, inquietar, hacerle pensar. Artista y bruja, buscadora de eternidad, nada en el universo literario caprichosa y constante. Poetisa y aficionada a la escritura fantástica y gótica, publica algunos relatos en sus redes, pero el grueso de su obra se mantiene inédito. Retomó exhibir su talento en colaboraciones temáticas, donde fue leída e invitada a participar en Revelaciones."
        },
        {
            "id": "P204",
            "name": "Nacho",
            "lastName": "Agulló",
            "bio": "Nacho Agulló es profesional de la Informática y degustador del género fantástico, con cientos de artículos y algún relato escritos sobre ambas materias.  Incondicional de la HispaCon desde 1992, frecuenta asimismo Fórum Fantástico, Utopiales, Fantasporto, Curtas, EuroCon, WorldCon y otros festivales y convenciones.  A lo largo de los años milita en las asociaciones AEFCFT, Colectivo Nemo, AGASF y Holored Estelar, así como en el Escuadrón Delta.\r\nPiensa que la tecnología cambia la sociedad, pero la sociedad no cambia la tecnología.  Le fascina observar programas de ordenador que entran en conflicto.  Cuando falla una prueba de Internet para demostrar que no es un robot le entran dudas de si lo es.  Le resulta difícil decidir si es más probable que las inteligencias artificiales le disputen el control a la Humanidad o que se lo disputen entre ellas.  Cree que Ovidio no escribiría la frase “Todo cambia, nada se pierde” si supiese lo que es una avería en un disco duro.  "
        },
        {
            "id": "P205",
            "name": "Salvador",
            "lastName": "Bayarri",
            "bio": "Salvador Bayarri es doctor en Física y licenciado en Filosofía.  Compagina la escritura con su trabajo como desarrollador de programas de simulación.  Ha publicado las novelas de ciencia ficción recogidas en la Trilogía de las esferas (Amazon), El espejo del tiempo (Apache Libros) y Las Edades de Itnis (Premium), además de El profeta americano, un guion sobre la vida de Philip K. Dick.  Sus relatos de ciencia ficción han sido recogidos en revistas como Supersonic y Minatura, y ha participado en las antologías El abismo mecánico (Cápside), Teatronika (Pompeu Fabra), Efeméride (Premium) e Hijos de la Fundación (Tinta Púrpura/Apache).  En 2019 ganó el V Certamen Pascual Enguídanos – George H. White de relatos de aventura.\r\nEntre otras actividades, Salvador da conferencias divulgativas en eventos como la Hispacon y la Campus Party, y escribe artículos sobre ciencia, ciencia ficción y filosofía.  Actualmente colabora con el proyecto Fundación Asimov en la iniciativa Movimiento Pragma para fomentar los contenidos propositivos en ciencia ficción."
        },
        {
            "id": "P206",
            "name": "Nick",
            "lastName": "Wu",
            "bio": "Nick Wu trabajó durante tres años para una empresa islandesa de juegos en línea antes de decidir entregarse al mundo editorial y, nueve años después, sigue sin arrepentirse de aquella decisión.\r\nEn 2010 se unió a DookBook, primero como editor y, a partir de 2014, como editor jefe. En 2015 se incorporó a GUOMAI, donde continúa trabajando. Se siente especialmente orgulloso de obras como The Godfather, de Mario Puzo; The Hyperion Cantos, de Dan Simmons; Ender's Game, de Orson Scott Card; The Cthulhu Mythos, de H.P. Lovecraft; o My Grandmother Asked Me to Tell You She's Sorry, de Fredrik Backman. Todos ellos han producido un auténtico revuelo en el mercado chino."
        },
        {
            "id": "P207",
            "name": "Regina",
            "lastName": "Kanyu Wang",
            "bio": "Regina Kanyu Wang es una escritora, investigadora, y editora, actualmente haciendo un doctorado bajo el proyecto CoFUTURES en la Universidad de Oslo. Escribe ciencia ficción, no ficción y ensayos académicos tanto en chino como en inglés. Ha ganado múltiples Premios de Ciencia Ficción China Global Xingyun (los Nebula chinos), la Competición de Escritura Internacional Comet de Ciencia Ficción, los Mejores Trabajos del Año de la Asociación de Escritores de Shanghai y más. Sus historias pueden encontrarse en sus colecciones individuales Of Cloud and Mist 2.2 y The Seafood Restaurant, varias revistas, y antologías. Sus críticas pueden encontrarse en Vector, Modern Chinese Literature Criticism, Wenyi Daily, y próximamente en Routledge Handbook of CoFuturisms. Es la co-editora de World Science Fiction Frontier, la publicación del Centro de Investigación de Ciencia Ficción de China, el número especial de Vector sobre ciencia ficción china, la publicación crítica de BSFA, The Way Spring Arrives and Other Stories, una antología formada por historias de ficción especulativa china escritas completamente por mujeres y personas no binarias, y la versión en inglés de The Making of The Wandering Earth: A Film Production Handbook."
        },
        {
            "id": "P208",
            "name": "Manu",
            "lastName": "Viciano",
            "bio": "Manu Viciano es traductor literario y audiovisual. En el reciente Festival 42 lo llamaron «Paleta de las letras» y lo vio acertado. Ha traducido a autores como Abercrombie, Kristoff, Meyer, Pratchett o Sanderson."
        },
        {
            "id": "P209",
            "name": "Tamara",
            "lastName": "Tonetti",
            "bio": "Tamara Tonetti es una apasionada de los comics, amante de los libros de fantasía y ciencia ficción. Es una alocada fan y coleccionista de Brandon Sanderson, y cofundadora de http://Cosmere.es. Colabora con Nova corrigiendo novelas del Cosmere"
        },
        {
            "id": "P210",
            "name": "Darío",
            "lastName": "Díaz Anzalone",
            "bio": "Tras escribir varios relatos y ganar algún premio de chaval, la VidaReal© le atropelló y durante años aparcó estas cosas de la creatividad en un cajón. Años después, cuando ya era un padre formal y responsable (desde algún punto de vista), inventar cuentos para sus hijas a la hora de dormir le recordó lo mucho que le gustaba contar historias. Y como cree que nunca es tarde para empezar algo e igual es un poco inconsciente con lo que se propone, aquí está, haciendo sus pinitos en la literatura.\r\nPor el día trabaja en una corporación tipo Umbrella pero más aburrida (sin zombis ni nada) y juega en un equipo de baloncesto en otra forma de negar la edad que su cuerpo se empeña en recordarle todas las mañanas. Aparte de eso, disfruta de una familia maravillosa que debió tocarle en algún sorteo cósmico donde no sabe como le salió el primer premio a nivel del universo. \r\nLe gusta la fantasía épica y la Space Opera. Está desarrollando una aventura gráfica que dice que algún día terminará. No tiene casi nada escrito y nada publicado, salvando lo presente, pero oye, eso quiere decir que la tendencia solo puede ir a mejor. "
        },
        {
            "id": "P211",
            "name": "Juan Francisco",
            "lastName": "Troya",
            "bio": "Juanfran J. Troya (Madrid, 1975)\r\nEste escritor de ciencia ficción ha publicado narraciones de diversa extensión, sobre todo relatos, en varios países e idiomas. Disfruta presentándose a concursos literarios y a veces gana algún premio. Pero lo que más le gusta poner en este tipo de biografías es que fue finalista, en tres ocasiones anteriores, del Domingo Santos. Su próximo proyecto, ahora que por fin lo ha ganado, es seguir escribiendo\r\nPodéis encontrarle en Twitter (@jefejincho)"
        },
        {
            "id": "P212",
            "name": "Carlo",
            "lastName": "Gallucci",
            "bio": "Carlo E. Gallucci Vallcorba se considera un narrador por vocación, y escribe, entre otras cosas, relato, novela y guion.\r\nEn la Facultad de Comunicación y Relaciones Internacionales Blanquerna-URL, estudió el Grado de Periodismo, el Máster Oficial de Ficción en Cine y Televisión y fue becario de investigación. También estudió el Máster de formación del profesorado de ESO y Bachillerato en la Universidad de Barcelona.\r\nEn el ámbito de la literatura y la escritura, fue lector para las editoriales Acantilado y Quaderns Crema, y ha realizado diversas tareas como escritor y guionista freelance. Su cortometraje Deje su mensaje optó al premio Phonetastic Sitges mobile film festival en el Festival internacional de cine fantástico de Cataluña - Sitges 2014. Ha publicado los libros infantiles Pol i Quim (Llop Roig) y El gnom de Balcó (Bindi Books).\r\nFuera de este ámbito, ha trabajado como periodista en la sección y suplemento de cultura del diario Avui, ha enseñado brevemente Lengua y literatura castellana a nivel de instituto, ha sido profesor de publicidad en FCRI Blanquerna-URL y Universitat Internacional de Catalunya y ha trabajado en el departamento de marketing y comunicación de La Salle Campus Barcelona-URL.\r\nNo sabe ir en bicicleta."
        },
        {
            "id": "P213",
            "name": "Elena",
            "lastName": "Durán",
            "bio": "Elena Duran nació en Girona, aunque vive en Barcelona. Es comunicadora cultural y, desde hace poco, profesora de lengua. Como escritora, ha estudiado en el Ateneu Barcelonés y en l'Aula d'Escriptura de Girona. Ganó el premio Lletres Joves de microteatro con la obra Dol. Ha sido finalista del premio Jordi Sierra i Fabra con la novela Cartas de paz y mención de honor en el I Premio Ripley de Novela con Sentir. Además (¡y eso es lo más importante!) tiene un gato llamado Auri."
        },
        {
            "id": "P215",
            "name": "Mario David",
            "lastName": "Cárdenas Cancio",
            "bio": "Mario David Cárdenas Cancio:\r\nSanta Clara. Cuba (1985)\r\nProfesor de Diseño Escénico en la Universidad de las Artes ISA y de la Escuela Nacional de Teatro. Se desempeña como diseñador escénico y director artístico del grupo Teatro de títeres La Salamandra. Ha realizado la identidad gráfica de varios festivales y eventos relacionados con el teatro en Cuba. Dirigió en el 2020 la serie de animación El Teatrino de Diego, un homenaje al poeta cubano Eliseo Diego. Ha recibido importantes premios y reconocimientos que avalan su trabajo, entre ellos se encuentran: el Premio Rubén Vigón de diseño escénico 2016 y el Premio Villanueva de la crítica 2018. Ha impartido talleres de Diseño en Cuba y en Uruguay."
        },
        {
            "id": "P216",
            "name": "Laura",
            "lastName": "Huerga",
            "bio": "Laura Huerga es editora y fundadora de Raig Verd/Rayo Verde, una editorial de ensayo y narrativa con sede en Barcelona. Ha escrito dos cuentos para niños y coescrito el libro de ensayo Tú, ¡calla! sobre la libertad de expresión y manifestación. "
        },
        {
            "id": "P217",
            "name": "Víctor",
            "lastName": "Guez",
            "bio": "Nacido en Madrid (1988), Víctor Guez es licenciado en Psicología y creador de contenido desde que tiene uso de razón. Odia madrugar y le encanta tomar café después de comer. Tras ser seleccionado en diferentes antologías de relatos, autopublicó Quimera Lyncis, su primera novelette.\r\nSus géneros preferidos varían entre fantasía, ciencia-ficción y contemporánea, y sus obras incluyen representación LGTB+ y personajes con diferentes discapacidades o enfermedades raras."
        },
        {
            "id": "P218",
            "name": "Cristina",
            "lastName": "Carou",
            "bio": "Cristina Carou (A Coruña, 1989) es graduada en Periodismo especializada en redacción web. Escribe desde muy pequeña, inspirada por los cuentos que le narraba su abuela y por cada libro que caía en sus manos y devoraba sin compasión.\r\nAlgunos de sus relatos fueron seleccionados en antologías como Iridiscencia, Colores (sin colores), El Corazón de Ixchel o Quasar IV, entre otras. También ha autopublicado los cuentos Luces del Norte, Hija de la Medianoche, Aka no Yuki, Zombie tale y La canción de los siete lazos.\r\nEn 2020 publicó la novelette Voces de arena y sal con ediciones Freya, y una segunda novela verá la luz en 2022."
        },
        {
            "id": "P219",
            "name": "Bárbara",
            "lastName": "García",
            "bio": "Bárbara García (Madrid, 1993) es una apasionada de J.R.R.Tolkien desde sus diez años. Es miembro oficial de la Sociedad Tolkien Española desde 2014 y en estos años ha ocupado puestos tales como presidenta del Smial de Númenor de Madrid, vicepresidenta estatal, vocal de prensa y jurado de los premios Aelfwine. En su vida personal trabaja para una distribuidora de libros y tiene un amplio conocimiento del mundo editorial. Estudio Historia en la Universidad Complutense de Madrid, especializándose en mujeres en el período pleno y tardo medieval. Sus autoras favoritas son Louisa May Alcott, Jane Austen y Sally Rooney."
        },
        {
            "id": "P220",
            "name": "Eva",
            "lastName": "Duncan",
            "bio": "Eva Duncan (Pamplona, 1990) es traductora y escritora, y ha recorrido más mundo de lo que le gustaría. Vive en Madrid con dos gatos preciosos y está publicando su segunda novelette. También ha plantado un montón de árboles, aunque ya se han muerto todos. Cuando no está delante del ordenador, entrena con el equipo de roller derby Black Thunders."
        },
        {
            "id": "P221",
            "name": "Claudia",
            "lastName": "Andrade Ecchio",
            "bio": "Claudia Andrade Ecchio (Santiago - Chile, 1977) es Doctora en Literatura Chilena e Hispanoamericana de la Universidad de Chile.\r\nHa publicado tres novelas juveniles: La espera (en co autoría con Camila Valenzuela. Alfaguara Juvenil, 2016), Maleficio, el brujo y su sombra (Loba Ediciones, 2016 – La máquina que hace PING!, 2021) y Todavía (Pez Espiral, 2020).\r\nLe gusta el anime y el manga, ama las caminatas por la playa, comer chocolates y pasar los días con sus tres perros. De niña no era buena lectora, pero después de que una tía le regalara una inscripción a la biblioteca de su comuna y de que su mamá le comprara Las crónicas de Narnia y El señor de los anillos, todo cambió sin remedio. Si bien ha escrito desde joven, es después de sus estudios de literatura que se anima a publicar novelas y cuentos. Admira a escritoras como Samantha Schweblin, Guadalupe Nettel y Nona Fernández, y su libro favorito de la vida es La historia interminable de Michael Ende."
        },
        {
            "id": "P222",
            "name": "Cristian",
            "lastName": "Arenós Rebolledo",
            "bio": "Cristian Arenós Rebolledo lleva dadas cerca de cincuenta vueltas al sol más mediterráneo. Doctorado cum laude en hedonismo, juega a descifrar el mundo, a ser padre de un niño y una niña, y a conocerlos. Ha escrito el libro «La cara oculta de la crianza», además de bastantes canciones. Ha recorrido muchos escenarios y grabado varios discos. Ha cofundado la escuela de educación libre Momo, y ha fundado las editoriales La máquina que hace PING! y Útero libros, de las que es director y editor. Imparte cursos de escritura y de desbloqueo creador.\r\nPedir, pide poco. Al arte que sea, además de divertido, profundo y, si cabe, que vaya cargado de fino humor. A los tabús, que dejen pasar la luz. A las modas, que callen. A las tradiciones, que muten sin descanso. Y a los vivos, encuentro, amor y cobijo."
        },
        {
            "id": "P223",
            "name": "Rubén",
            "lastName": "Rodríguez Rísquez",
            "bio": "Rubén Rodríguez Rísquez ha publicado las novelettes Viajar en el tiempo es fácil, ¡si sabes cómo! (2018) y Ucronía no es un país pegadito a Rusia (2019), el relato \"Los sueños no tienen título\" en la antología Fernweh: rumbo a lo desconocido (2019) y “Aman los androides con corazones de acero” en la antología Vínculos oscuros (2020), todas con Literup Ediciones."
        },
        {
            "id": "P224",
            "name": "Cristina",
            "lastName": "García Trufero ",
            "bio": "Cristina García Trufero estudió Periodismo en la Universidad Rey Juan Carlos de Madrid y, posteriormente, se especializó en Periodismo Cultural en la Universidad CEU San Pablo. Comparte su pasión por la cultura en su cuenta de Twitter: @Cris_GaciaPer. \r\nLa novelette El último de los thaûrim (2019), publicada con Literup Ediciones, es su obra más personal hasta el momento por la enfermedad que trata.\r\nAparece en la antología Érase otra vez con un relato titulado “Bienvenido a Nunca Jamás”. Repitió experiencia en Érase otra vez… Villanos con “Un cuento de rosas y cenizas” y volvió a salir seleccionada en Érase otra vez… entre mundos, esta vez con “El cofre del hombre muerto”. Ha publicado, también, “Historias del Támesis”, en El kraken liberado y se escondió tras el seudónimo de Polly Sheen en ¿Hemos escrito en esta cuarentena? Literupmente para escribir “Toda magia conlleva un precio”."
        },
        {
            "id": "P225",
            "name": "Maeva",
            "lastName": "Nieto Piñero ",
            "bio": "Maeva Nieto Piñero es geóloga en un laboratorio de síntesis de materiales y escritora de fantasía y juvenil. Aunque lleva muchos años escribiendo, no fue hasta 2018 cuando se propuso darse a conocer. Su primer paso con este fue leer como autora invitada en el certamen No somos musas, organizado por Mundos Flotantes. En 2019 publicó su primera novela, El buscador de estrellas (Hela Ediciones), y a finales de 2020 De tinta y esperanza editada bajo el sello de Selecta, de Penguin Random House.\r\nAdemás, tiene tres relatos que fueron seleccionados para formar parte de las antologías Del paraíso al purgatorio con parada en las estrellas (proyecto del Máster de Edición de la Universidad de Málaga, 2018) y Una última luna (Hela Ediciones, 2019)."
        },
        {
            "id": "P226",
            "name": "Cristina",
            "lastName": "Ogando",
            "bio": "Cristina Ogando es historiadora del arte y cronista a tiempo completo. En sus ratos libres rompe las leyes de la magia, sueña con naves que vuelan hacia el infinito y más allá, y mutila o hiere de gravedad a sus personajes.\r\nHa sido ganadora en la antología Érase otra vez (2019) con el relato «Bestia» y repitió selección en Érase otra vez… Villanos (2020) con «La ciudad maldita», además de ser invitada en Érase otra vez… Entre mundos (2021) con «El mal reflejo». También se ha perdido en la antología Fernweh: rumbo a lo desconocido (2019) con «El paraíso perdido» y se ha alojado en la habitación 149 de Bienvenidos al Hotel Caronte (2020) con «La astilla del tiempo», ambas de Literup Ediciones, donde publicó su primera novelette, «Munajil» (2021)\r\nActualmente vive a base de café y reza todos los días a los Dioses por un giratiempo."
        },
        {
            "id": "P227",
            "name": "Alicia",
            "lastName": "Pérez Gil",
            "bio": "Alicia Pérez Gil es licenciada en Derecho y autora de terror y fantasía oscura. Ha publicado Ojos verdes e Inquilinos con Cazador de Ratas (2019); Simón dice (2020), Barro (Literup Ediciones, 2020) y Las balsas de Noa (Marli Brosgen, 2021), así como múltiples relatos en diversas revistas online y antologías, entre ellas Vínculos oscuros (Literup Ediciones, 2020), Obscura 2 (Obscura Ed., 2021) y Barriopunk (Cazador de ratas, 2021). También autopublica libros para escritoras, como Escribir desde los cimientos (2019) y Rutina de entrenamiento para escritoras en ciernes (2020). Gestiona además una plataforma de aprendizaje literario www.laescribeteca.com"
        },
        {
            "id": "P228",
            "name": "Aura",
            "lastName": "Blanco",
            "bio": "Aura Blanco es licenciada en Derecho, técnico en Comercio Internacional y escritora. Su vida ha dado tantas vueltas que, después de hacer prácticas en banca y en la Embajada de Japón, terminó en una empresa de logística marina en Madrid.\r\nHa escrito desde siempre, principalmente fantasía y ciencia ficción, aunque no decidió intentar darse a conocer hasta 2019. El plan salió tan bien que fue seleccionada para la antología de terror Bienvenidos al Hotel Caronte (2020) con «Las flores del infierno» y ha publicado su primera novelette, El último vuelo de Icarus Flynn (2021), ambas con Literup Ediciones.\r\nMientras narra historias, sobrevive a base de comprar cuadernos, soñar despierta y mucho, mucho café. También le gusta hacer sufrir a sus lectores."
        },
        {
            "id": "P229",
            "name": "Sara",
            "lastName": "García Rizzotto ",
            "bio": "Sara García Rizzotto nació en 1991 en Sevilla. Cuando aprendió a leer le dio por hacerlo en voz alta con todo lo que encontraba, así que sus padres acabaron suplicándole que se buscara otra afición. Y comenzó a escribir. Ha publicado en las antologías Mundos Sutiles (Editorial Cerbero) y De matar también se sale (Grupo Amanecer), así como en las revistas Historias Perdidas, El kraken liberado y El ornitorrinco liberado. De forma habitual se la puede encontrar paseando por las calles de Edimburgo mientras intenta acariciar a todo perrito que pasa."
        },
        {
            "id": "P230",
            "name": "Cris",
            "lastName": "Mestre",
            "bio": "Cris Mestre nació en Madrid en 1994 y desde entonces nunca ha dejado de escribir ni de hacer el mamarracho. Es una apasionada de la historia antigua, lo que se deja entrever en todas sus novelas y novelettes. Es doctora en Historia Antigua y correctora editorial; ha escrito novelas de fantasía, de terror y de historia, y próximamente publicará en Literup una novelette de comedia urbana con elementos clásicos de lo más desternillante. Podéis encontrarla en Twitter (@miniCrisGM) o en Instagram (minicrisgm)."
        },
        {
            "id": "P231",
            "name": "Meritxell ",
            "lastName": "Terrón",
            "bio": "Meritxell Terrón es licenciada en Periodismo por la Universitat Autònoma de Barcelona y tiene un máster en Escritura Creativa por la Universidad de Sevilla. Es editora jefa de Literup Ediciones y también trabaja como correctora y periodista freelance especializada en escritura creativa y marketing de contenidos.\r\nEn 2019 fue mención de honor en el III Premio Ripley con su relato «Sabuesos de metal»."
        },
        {
            "id": "P232",
            "name": "Patricia",
            "lastName": "Macías García",
            "bio": "Patricia Macías García es graduada en Humanidades y Traducción e Interpretación, aunque su pasión por el mundo del libro la ha llevado a formarse también como editora, correctora y maquetadora. Como escritora, se mueve entre sus tres géneros favoritos: fantasía, ciencia ficción y terror.\r\nAlgunos de sus relatos se pueden encontrar en antologías como el II Premio Ripley (Triskel Ediciones, 2018), Insólitas (LES Editorial, 2019), Monstruosas (Tinta Púrpura Ediciones, 2019) y Vuelta a la Tierra cercana (Ediciones El Transbordador, 2019). Además, le encanta el mundo del fanfic y junto a otros amigos del ámbito literario coordinó la antología Fandom of our own (2020), con relatos donde se exploran los tropos típicos de este tipo de literatura. De donde viene la magia (Literup Ediciones, 2021) es su primera novelette."
        },
        {
            "id": "P233",
            "name": "Adela",
            "lastName": "Quiles",
            "bio": "Adela Quiles, ilustradora y concept artist asturiana, comenzó su formación como artista estudiando Ilustración en la Escuela de Arte de Oviedo hace más de una década. Desde entonces ha colaborado con fanzines, trabajado en empresas de videojuegos y realizado numerosos encargos para diversos clientes. Actualmente reside en Barcelona, donde trabaja como artista freelance.  https://www.artstation.com/adelaquiles"
        },
        {
            "id": "P234",
            "name": "Maria José",
            "lastName": "Orellana Ríos",
            "bio": "María José Orellana Ríos, crítica de cine en la revista especializada La Ciclotimia, para la que ha realizado la cobertura del festival de Sitges.\r\nEspecializada en Guion y Nuevas Narrativas de la Fantasía, Terror y Ciencia-Ficción (titulación doble: de guionista y crítica) a través de la UOC en el postgrado impartido por el equipo directivo y organizador del Festival Internacional de Cine Fantástico y de Terror de Sitges.\r\nProfesora de idiomas, actualmente impartiendo para la Casa Catalana de Zaragoza. En proceso de editar con Distinta el recopilatorio de cuentos Memoria organoléptica, ilustrado por Marisa Estes."
        },
        {
            "id": "P235",
            "name": "Sara",
            "lastName": "Herculano",
            "bio": "Aristas Martínez es una editorial fronteriza: publica libros al límite de los géneros, hurga en la linde entre la ficción y el documento, traza líneas editoriales bastardas, plantea retos a sus autores en proyectos difíciles de clasificar. De la misma manera es una editorial periférica, en cuanto su sede está descentralizada y vive al margen de ruidos y furias. Esta búsqueda de libros singulares trata de conjugar contenidos originales con una estética capaz de transmitir y ser transparente. La acción desde el perímetro nos ayuda a mantener las distancias, a vivir en lugares poco polucionados culturalmente y abordar la literatura con normalidad.\r\nFundada en 2010, Aristas Martínez es una editorial para lectores y libreros, para amantes del papel y su plasticidad, una factoría de contenidos donde conviven los nuevos discursos con lo artesanal. Una manera de entender la cultura en la que conviven los discursos e inquietudes contemporáneas con una de las tecnologías más robustas de todos los tiempos: el libro."
        },
        {
            "id": "P236",
            "name": "Cisco",
            "lastName": "Bellabestia",
            "bio": "Aristas Martínez es una editorial fronteriza: publica libros al límite de los géneros, hurga en la linde entre la ficción y el documento, traza líneas editoriales bastardas, plantea retos a sus autores en proyectos difíciles de clasificar. De la misma manera es una editorial periférica, en cuanto su sede está descentralizada y vive al margen de ruidos y furias. Esta búsqueda de libros singulares trata de conjugar contenidos originales con una estética capaz de transmitir y ser transparente. La acción desde el perímetro nos ayuda a mantener las distancias, a vivir en lugares poco polucionados culturalmente y abordar la literatura con normalidad.\r\nFundada en 2010, Aristas Martínez es una editorial para lectores y libreros, para amantes del papel y su plasticidad, una factoría de contenidos donde conviven los nuevos discursos con lo artesanal. Una manera de entender la cultura en la que conviven los discursos e inquietudes contemporáneas con una de las tecnologías más robustas de todos los tiempos: el libro."
        }
    ]